{
    "0": "<bos>",
    "1": "<eos>",
    "2": "<unk>",
    "3": ".",
    "4": ",",
    "5": "va",
    "6": "'",
    "7": "bu",
    "8": ":",
    "9": "javob",
    "10": "uchun",
    "11": "''",
    "12": "``",
    "13": "bilan",
    "14": "yo",
    "15": "q",
    "16": "u",
    "17": "ha",
    "18": ")",
    "19": "mumkin",
    "20": "bir",
    "21": "?",
    "22": "deb",
    "23": "haqida",
    "24": "emas",
    "25": "-",
    "26": "bo'lgan",
    "27": "(",
    "28": "yoki",
    "29": "to",
    "30": "a",
    "31": "bo'lib",
    "32": "edi",
    "33": "ular",
    "34": "ham",
    "35": "qanday",
    "36": "g'ri",
    "37": "chunki",
    "38": "yaxshi",
    "39": "esa",
    "40": "tomonidan",
    "41": "anglatadi",
    "42": "b",
    "43": "uning",
    "44": "o",
    "45": "qilish",
    "46": "ega",
    "47": "gap",
    "48": "joylashgan",
    "49": "odamlar",
    "50": "ikki",
    "51": "kerak",
    "52": "uni",
    "53": "z",
    "54": "juda",
    "55": "gapda",
    "56": "katta",
    "57": "eng",
    "58": "lekin",
    "59": "qiladi",
    "60": "berilgan",
    "61": "ijobiy",
    "62": "salbiy",
    "63": "ko",
    "64": "keyin",
    "65": "ma'lumot",
    "66": "!",
    "67": "kabi",
    "68": "aytilgan",
    "69": "bo'lishi",
    "70": "boshqa",
    "71": "olish",
    "72": "xil",
    "73": "olib",
    "74": "savol",
    "75": "yordam",
    "76": "birinchi",
    "77": "bor",
    "78": "i",
    "79": "shuning",
    "80": "ularning",
    "81": "berish",
    "82": "turli",
    "83": "yangi",
    "84": "]",
    "85": "[",
    "86": "kuni",
    "87": "odam",
    "88": "ko'ra",
    "89": "p",
    "90": "hech",
    "91": "men",
    "92": "ekanligini",
    "93": "demak",
    "94": "keling",
    "95": "ta",
    "96": "savolga",
    "97": "har",
    "98": "degan",
    "99": "bo'ladi",
    "100": "odatda",
    "101": "ayol",
    "102": "bo'yicha",
    "103": "beradi",
    "104": "sifatida",
    "105": "...",
    "106": "qilib",
    "107": "sharh",
    "108": "siz",
    "109": "the",
    "110": "taklif",
    "111": "nima",
    "112": "yuqori",
    "113": "tilida",
    "114": "kishi",
    "115": "matn",
    "116": "bog'liq",
    "117": "mashhur",
    "118": "muhim",
    "119": "qildi",
    "120": "tegishli",
    "121": "biz",
    "122": "jumla",
    "123": "agar",
    "124": "erkak",
    "125": ";",
    "126": "joy",
    "127": "shahar",
    "128": "yil",
    "129": "suv",
    "130": "bola",
    "131": "hisoblanadi",
    "132": "orqali",
    "133": "etadi",
    "134": "mazali",
    "135": "2",
    "136": "mahsulot",
    "137": "bo'lsa",
    "138": "ko'proq",
    "139": "5",
    "140": "narsa",
    "141": "shaxs",
    "142": "mos",
    "143": "kichik",
    "144": "shunday",
    "145": "1",
    "146": "asosiy",
    "147": "ajoyib",
    "148": "o'ylaylik",
    "149": "sotib",
    "150": "aniq",
    "151": "dan",
    "152": "haqidagi",
    "153": "ishlab",
    "154": "aytadi",
    "155": "yerda",
    "156": "variantlar",
    "157": "harakat",
    "158": "ko'rsatadi",
    "159": "l",
    "160": "c",
    "161": "shu",
    "162": "qilgan",
    "163": "faqat",
    "164": "davomida",
    "165": "film",
    "166": "ingliz",
    "167": "ushbu",
    "168": "hal",
    "169": "qaysi",
    "170": "gipoteza",
    "171": "shuningdek",
    "172": "tug'ilgan",
    "173": "vaqt",
    "174": "keladi",
    "175": "ichiga",
    "176": "qabul",
    "177": "=",
    "178": "mavzu",
    "179": "oladi",
    "180": "oldin",
    "181": "ba'zi",
    "182": "yozilgan",
    "183": "qarshi",
    "184": "balki",
    "185": "kiygan",
    "186": "ovqatlanish",
    "187": "buni",
    "188": "3",
    "189": "yolg'on",
    "190": "tashkil",
    "191": "asosan",
    "192": "maxsus",
    "193": "sababli",
    "194": "barcha",
    "195": "matnda",
    "196": "it",
    "197": "ularni",
    "198": "ta'sir",
    "199": "bolalar",
    "200": "o'zining",
    "201": "bo'ldi",
    "202": "ish",
    "203": "ikkinchi",
    "204": "bosh",
    "205": "birga",
    "206": "tili",
    "207": "daryo",
    "208": "olgan",
    "209": "etilgan",
    "210": "qayta",
    "211": "biri",
    "212": "yosh",
    "213": "taqdim",
    "214": "keng",
    "215": "mijozlar",
    "216": "amerika",
    "217": "umumiy",
    "218": "amalga",
    "219": "tufayli",
    "220": "musiqa",
    "221": "yaqin",
    "222": "maqolada",
    "223": "xizmat",
    "224": "tez",
    "225": "qiladigan",
    "226": "nomlangan",
    "227": "ustida",
    "228": "aqsh",
    "229": "aytish",
    "230": "mavjud",
    "231": "kim",
    "232": "d",
    "233": "his",
    "234": "holda",
    "235": "quyidagi",
    "236": "chiqqan",
    "237": "sodir",
    "238": "qilingan",
    "239": "qiz",
    "240": "mening",
    "241": "*",
    "242": "kelib",
    "243": "oilaviy",
    "244": "yevropa",
    "245": "uy",
    "246": "til",
    "247": "marta",
    "248": "o'yin",
    "249": "pul",
    "250": "olingan",
    "251": "yoqimli",
    "252": "unga",
    "253": "qilaylik",
    "254": "ning",
    "255": "ko'plab",
    "256": "asta-sekin",
    "257": "farazda",
    "258": "ehtimol",
    "259": "kichkina",
    "260": "davom",
    "261": "sizga",
    "262": "tasvirlaydi",
    "263": "ikkala",
    "264": "ovqat",
    "265": "turgan",
    "266": "yomon",
    "267": "saqlash",
    "268": "mahsulotni",
    "269": "namoyish",
    "270": "ga",
    "271": "albatta",
    "272": "qiziqarli",
    "273": "boʻlib",
    "274": "guruh",
    "275": "biror",
    "276": "shahrida",
    "277": "ataladi",
    "278": "ma'noni",
    "279": "yaqinida",
    "280": "taomlari",
    "281": "kofe",
    "282": "oddiy",
    "283": "ii",
    "284": "etgan",
    "285": "himoya",
    "286": "futbol",
    "287": "restoran",
    "288": "qizil",
    "289": "ichida",
    "290": "da",
    "291": "qismi",
    "292": "ko'pincha",
    "293": "bo'ylab",
    "294": "sport",
    "295": "uzoq",
    "296": "ya'ni",
    "297": "oq",
    "298": "ekanligi",
    "299": "nechta",
    "300": "qilishga",
    "301": "to'liq",
    "302": "jamoasi",
    "303": "bo'lish",
    "304": "tomosha",
    "305": "qora",
    "306": "olmaydi",
    "307": "ma'lumotlar",
    "308": "masalan",
    "309": "mana",
    "310": "tarzda",
    "311": "qilishi",
    "312": "ijro",
    "313": "premissa",
    "314": "tasvirlangan",
    "315": "yana",
    "316": "birgalikda",
    "317": "janubiy",
    "318": "qilishni",
    "319": "quyidagicha",
    "320": "ochiq",
    "321": "talab",
    "322": "buyuk",
    "323": "ravishda",
    "324": "kuchli",
    "325": "ataladigan",
    "326": "kiradi",
    "327": "o'rtasidagi",
    "328": "kamroq",
    "329": "bo'lmagan",
    "330": "qo'shma",
    "331": "borligini",
    "332": "mo'ljallangan",
    "333": "guruhi",
    "334": "oldi",
    "335": "o'ynagan",
    "336": "berdi",
    "337": "dam",
    "338": "transport",
    "339": "xitoy",
    "340": "past",
    "341": "fikrlar",
    "342": "chiroyli",
    "343": "jon",
    "344": "tanilgan",
    "345": "chiqish",
    "346": "o'ziga",
    "347": "muhokama",
    "348": "duch",
    "349": "ko'rib",
    "350": "o'rtacha",
    "351": "hosil",
    "352": "oziq-ovqat",
    "353": "do'koni",
    "354": "oxirgi",
    "355": "ni",
    "356": "qulay",
    "357": "kelgan",
    "358": "tarjima",
    "359": "ularga",
    "360": "inson",
    "361": "jumladan",
    "362": "k",
    "363": "nomi",
    "364": "4",
    "365": "ismi",
    "366": "ikkita",
    "367": "g'ridan-to",
    "368": "sizning",
    "369": "20",
    "370": "tashqarida",
    "371": "qilinadi",
    "372": "o'zini",
    "373": "yilda",
    "374": "toifasiga",
    "375": "nisbatan",
    "376": "maqola",
    "377": "quyosh",
    "378": "fransuz",
    "379": "yetarli",
    "380": "taxminan",
    "381": "kun",
    "382": "shimoliy",
    "383": "qaror",
    "384": "jahon",
    "385": "ma'lumotlarga",
    "386": "o'tgan",
    "387": "shtatidagi",
    "388": "narsani",
    "389": "tavsiya",
    "390": "britaniya",
    "391": "qilmoqda",
    "392": "tabiiy",
    "393": "aytdi",
    "394": "farq",
    "395": "filmi",
    "396": "soat",
    "397": "10",
    "398": "%",
    "399": "shahri",
    "400": "yonida",
    "401": "hisobga",
    "402": "etdi",
    "403": "o'tirgan",
    "404": "o'rtasida",
    "405": "joyda",
    "406": "ostida",
    "407": "dengiz",
    "408": "bergan",
    "409": "uch",
    "410": "sharhning",
    "411": "taxmin",
    "412": "keyingi",
    "413": "chiqarish",
    "414": "ko'ylak",
    "415": "b.",
    "416": "qolgan",
    "417": "kam",
    "418": "so'zlar",
    "419": "sharhi",
    "420": "iste'mol",
    "421": "ushlab",
    "422": "ko'rish",
    "423": "qancha",
    "424": "o'ylab",
    "425": "xalqaro",
    "426": "arzon",
    "427": "markazida",
    "428": "haqiqiy",
    "429": "xursand",
    "430": "hozirgi",
    "431": "milliy",
    "432": "yer",
    "433": "joyi",
    "434": "kayfiyati",
    "435": "rolini",
    "436": "kino",
    "437": "qiling",
    "438": "oyida",
    "439": "bir-biriga",
    "440": "e'lon",
    "441": "qattiq",
    "442": "hamma",
    "443": "paytida",
    "444": "topish",
    "445": "etish",
    "446": "chiqarilgan",
    "447": "tarqalgan",
    "448": "qishloq",
    "449": "narsalarni",
    "450": "davrida",
    "451": "xulosa",
    "452": "qo'shiq",
    "453": "kelishi",
    "454": "zid",
    "455": "yechimim",
    "456": "havoda",
    "457": "vafot",
    "458": "uchta",
    "459": "mahalliy",
    "460": "qarab",
    "461": "sharhlovchi",
    "462": "yuqoridagi",
    "463": "besh",
    "464": "kerakli",
    "465": "joyga",
    "466": "qachon",
    "467": "ma'lum",
    "468": "tajribasini",
    "469": "suratga",
    "470": "siyosiy",
    "471": "30",
    "472": "boʻyida",
    "473": "energiya",
    "474": "do'stim",
    "475": "kitob",
    "476": "2.",
    "477": "noto",
    "478": "qo'shimcha",
    "479": "+",
    "480": "prezident",
    "481": "filmda",
    "482": "dunyo",
    "483": "xos",
    "484": "turi",
    "485": "premisda",
    "486": "savdo",
    "487": "ikkalasi",
    "488": "orasida",
    "489": "yashil",
    "490": "yurgan",
    "491": "tashqari",
    "492": "keldi",
    "493": "hikoya",
    "494": "yozgan",
    "495": "yaxshiroq",
    "496": "e'tibor",
    "497": "unda",
    "498": "ismli",
    "499": "haqiqatan",
    "500": "ta'lim",
    "501": "shuni",
    "502": "havo",
    "503": "odamning",
    "504": "amerikalik",
    "505": "kirish",
    "506": "kompaniya",
    "507": "davlat",
    "508": "g'rimi",
    "509": "mamlakat",
    "510": "bo'lgani",
    "511": "iborat",
    "512": "xabar",
    "513": "$",
    "514": "ovoz",
    "515": "funt",
    "516": "bosqichma-bosqich",
    "517": "sayohat",
    "518": "ishga",
    "519": "boradi",
    "520": "shaxsiy",
    "521": "necha",
    "522": "oldida",
    "523": "yirik",
    "524": "ishlatiladi",
    "525": "dir",
    "526": "elektr",
    "527": "yechim",
    "528": "foydalanuvchi",
    "529": "gapiradi",
    "530": "aytib",
    "531": "rangli",
    "532": "restorani",
    "533": "sariq",
    "534": "mashina",
    "535": "filmida",
    "536": "paragraf",
    "537": "uyda",
    "538": "6",
    "539": "odamlarni",
    "540": "italyan",
    "541": "yaratish",
    "542": "jonim",
    "543": "ifodalaydi",
    "544": "bildiradi",
    "545": "rol",
    "546": "butun",
    "547": "oltin",
    "548": "1.",
    "549": "fikr",
    "550": "narxlarda",
    "551": "tuyg",
    "552": "chex",
    "553": "yulduz",
    "554": "qiluvchi",
    "555": "paydo",
    "556": "endi",
    "557": "o'ynaydi",
    "558": "ayniqsa",
    "559": "12",
    "560": "hafta",
    "561": "o'sha",
    "562": "xavfsiz",
    "563": "rus",
    "564": "sobiq",
    "565": "o'xshaydi",
    "566": "ataluvchi",
    "567": "beradigan",
    "568": "biznes",
    "569": "taom",
    "570": "mijoz",
    "571": "taomlarini",
    "572": "darajada",
    "573": "professional",
    "574": "erkaklar",
    "575": "biroq",
    "576": "turibdi",
    "577": "so",
    "578": "emasligini",
    "579": "reytingiga",
    "580": "tashqi",
    "581": "erkakning",
    "582": "of",
    "583": "000",
    "584": "harbiy",
    "585": "shuki",
    "586": "nemis",
    "587": "mumkinligini",
    "588": "saqlab",
    "589": "samarali",
    "590": "buning",
    "591": "hali",
    "592": "o'ynash",
    "593": "bizga",
    "594": "velosipedda",
    "595": "mansub",
    "596": "rahbari",
    "597": "oilalar",
    "598": "eslatib",
    "599": "biroz",
    "600": "keyinchalik",
    "601": "ko'raylik",
    "602": "zamonaviy",
    "603": "a.",
    "604": "avtomobil",
    "605": "aytilmagan",
    "606": "o'rganish",
    "607": "o'rniga",
    "608": "faoliyat",
    "609": "hind",
    "610": "jumlasi",
    "611": "degani",
    "612": "qiyin",
    "613": "turganligi",
    "614": "shaxsning",
    "615": "borish",
    "616": "g'arbiy",
    "617": "nomli",
    "618": "keladigan",
    "619": "nyu-york",
    "620": "yapon",
    "621": "so'ng",
    "622": "hozir",
    "623": "prezidenti",
    "624": "jamoa",
    "625": "taniqli",
    "626": "kompaniyasi",
    "627": "ishtirok",
    "628": "sakrab",
    "629": "8",
    "630": "o'zida",
    "631": "hozirda",
    "632": "fin",
    "633": "qo'lga",
    "634": "o'n",
    "635": "ayollar",
    "636": "beri",
    "637": "oshirish",
    "638": "xavfsizlik",
    "639": "to'rt",
    "640": "o'rta",
    "641": "qo",
    "642": "jami",
    "643": "odamlarning",
    "644": "bayonot",
    "645": "ayolning",
    "646": "tushuntirish",
    "647": "yordamida",
    "648": "asoslanib",
    "649": "o'xshash",
    "650": "jalb",
    "651": "odamlarga",
    "652": "maydon",
    "653": "tashrif",
    "654": "muvaffaqiyatli",
    "655": "qisqa",
    "656": "olishga",
    "657": "atrofida",
    "658": "qolish",
    "659": "vaqtning",
    "660": "yildan",
    "661": "voqea",
    "662": "oid",
    "663": "mashq",
    "664": "narsalar",
    "665": "elektron",
    "666": "vaziri",
    "667": "a'zosi",
    "668": "g'olib",
    "669": "tarixiy",
    "670": "chiqib",
    "671": "oila",
    "672": "xulosaga",
    "673": "qaramay",
    "674": "ichki",
    "675": "hayvon",
    "676": "jihatdan",
    "677": "imkonini",
    "678": "rasmiy",
    "679": "oling",
    "680": "ketadi",
    "681": "jarayonning",
    "682": "bahramand",
    "683": "yoshli",
    "684": "o'tib",
    "685": "ishlatiladigan",
    "686": "filmni",
    "687": "baxtli",
    "688": "anglatadiki",
    "689": "politsiya",
    "690": "hayvonlar",
    "691": "maktab",
    "692": "ohang",
    "693": "foydalanish",
    "694": "o'zlarining",
    "695": "kulgili",
    "696": "yaratilgan",
    "697": "aytganda",
    "698": "aytmoqda",
    "699": "topgan",
    "700": "yanada",
    "701": "ijtimoiy",
    "702": "bitta",
    "703": "anglatmaydi",
    "704": "natijasida",
    "705": "hissa",
    "706": "atalgan",
    "707": "moliyaviy",
    "708": "taomlarni",
    "709": "qila",
    "710": "qaratilgan",
    "711": "stol",
    "712": "bundan",
    "713": "tan",
    "714": "'s",
    "715": "kimdir",
    "716": "vositasi",
    "717": "o'qish",
    "718": "olishni",
    "719": "3.",
    "720": "pochta",
    "721": "g'alaba",
    "722": "temir",
    "723": "chiqdi",
    "724": "jozibali",
    "725": "uzun",
    "726": "o'zi",
    "727": "mumkinmi",
    "728": "yurish",
    "729": "sabab",
    "730": "qayerda",
    "731": "7",
    "732": "gipotezada",
    "733": "etiladi",
    "734": "ma'lumotlarni",
    "735": "aks",
    "736": "markaziy",
    "737": "iii",
    "738": "yuz",
    "739": "kiyim",
    "740": "iqtisodiy",
    "741": "jismoniy",
    "742": "jorj",
    "743": "mayli",
    "744": "aqshning",
    "745": "telefon",
    "746": "qadimgi",
    "747": "million",
    "748": "aniqlash",
    "749": "janob",
    "750": "yili",
    "751": "yaqinidagi",
    "752": "ammo",
    "753": "ko'chada",
    "754": "holatda",
    "755": "ittifoqi",
    "756": "jumlada",
    "757": "baliq",
    "758": "qaraganda",
    "759": "oldini",
    "760": "borligi",
    "761": "yozuvchi",
    "762": "kanada",
    "763": "d.",
    "764": "ortiq",
    "765": "hindiston",
    "766": "ko'rinadi",
    "767": "an'anaviy",
    "768": "baham",
    "769": "gaplashiladigan",
    "770": "c.",
    "771": "jonli",
    "772": "ta'kidlaydi",
    "773": "o'simlik",
    "774": "de",
    "775": "nazorat",
    "776": "dollar",
    "777": "qon",
    "778": "ko'pgina",
    "779": "vaziyat",
    "780": "go'zal",
    "781": "oldingi",
    "782": "sharqiy",
    "783": "hayot",
    "784": "boʻlgan",
    "785": "eski",
    "786": "zarar",
    "787": "bo'lishini",
    "788": "majbur",
    "789": "mantiqsiz",
    "790": "oy",
    "791": "boshqarish",
    "792": ">",
    "793": "50",
    "794": "suvda",
    "795": "futbolchi",
    "796": "boy",
    "797": "da'vo",
    "798": "qoldi",
    "799": "baland",
    "800": "tilga",
    "801": "fransiya",
    "802": "kunda",
    "803": "itning",
    "804": "olmaymiz",
    "805": "sharhida",
    "806": "bo'lsa-da",
    "807": "variant",
    "808": "sevimli",
    "809": "menimcha",
    "810": "piyoda",
    "811": "shahridagi",
    "812": "uchinchi",
    "813": "yigit",
    "814": "sovuq",
    "815": "rossiya",
    "816": "yumshoq",
    "817": "tozalash",
    "818": "san'at",
    "819": "turganini",
    "820": "urushi",
    "821": "qahramon",
    "822": "kosmik",
    "823": "ochish",
    "824": "keltirilgan",
    "825": "jang",
    "826": "narx",
    "827": "munosabati",
    "828": "‘",
    "829": "ishlaydi",
    "830": "tasavvur",
    "831": "zarur",
    "832": "rassom",
    "833": "15",
    "834": "o'yinchoq",
    "835": "noyob",
    "836": "o'tdi",
    "837": "sababi",
    "838": "yardlik",
    "839": "to'pni",
    "840": "bermaydi",
    "841": "ob'ekt",
    "842": "teng",
    "843": "xafa",
    "844": "ta'siri",
    "845": "hatto",
    "846": "issiq",
    "847": "jinsiy",
    "848": "beysbol",
    "849": "yilgi",
    "850": "vaqtda",
    "851": "o't",
    "852": "yog'och",
    "853": "seshanba",
    "854": "sezilarli",
    "855": "asl",
    "856": "qadar",
    "857": "ta'minlash",
    "858": "etadigan",
    "859": "tajriba",
    "860": "sterlingdan",
    "861": "kattalar",
    "862": "muassasasi",
    "863": "jiddiy",
    "864": "....",
    "865": "yillik",
    "866": "o'yinda",
    "867": "nafas",
    "868": "gavjum",
    "869": "qor",
    "870": "taomlar",
    "871": "yuk",
    "872": "tayyor",
    "873": "murojaat",
    "874": "imkon",
    "875": "kelmaydi",
    "876": "aloqa",
    "877": "odamni",
    "878": "uxlab",
    "879": "xuddi",
    "880": "kompyuter",
    "881": "oxir-oqibat",
    "882": "hissi",
    "883": "g'risidagi",
    "884": "café",
    "885": "yerga",
    "886": "o'tkazish",
    "887": "doimiy",
    "888": "kerakligini",
    "889": "do'sti",
    "890": "javobni",
    "891": "o'tadi",
    "892": "100",
    "893": "gapni",
    "894": "tosh",
    "895": "mantiqan",
    "896": "kechki",
    "897": "tinch",
    "898": "bilib",
    "899": "universiteti",
    "900": "sazovor",
    "901": "hukumati",
    "902": "juma",
    "903": "doim",
    "904": "soni",
    "905": "markazi",
    "906": "reytingi",
    "907": "aktyor",
    "908": "oilasiga",
    "909": "albom",
    "910": "r",
    "911": "qilishdi",
    "912": "shunchaki",
    "913": "ruxsat",
    "914": "ochko",
    "915": "ichidagi",
    "916": "ishlaydigan",
    "917": "yozuv",
    "918": "alohida",
    "919": "avstraliya",
    "920": "qilishda",
    "921": "faol",
    "922": "og'ir",
    "923": "onlayn",
    "924": "dedi",
    "925": "yarim",
    "926": "bo'yida",
    "927": "itlar",
    "928": "sud",
    "929": "avval",
    "930": "javobgar",
    "931": "etib",
    "932": "tizimi",
    "933": "dastlab",
    "934": "bo'lmaydi",
    "935": "turadi",
    "936": "ishlash",
    "937": "odatiy",
    "938": "vashington",
    "939": "qonun",
    "940": "xohlaydi",
    "941": "tushunish",
    "942": "ixtisoslashgan",
    "943": "ta'minlaydi",
    "944": "gaplashiladi",
    "945": "turk",
    "946": "aslida",
    "947": "o'yini",
    "948": "maqsadida",
    "949": "o'tish",
    "950": "deyarli",
    "951": "mushuk",
    "952": "ilmiy",
    "953": "hukumat",
    "954": "otasi",
    "955": "yugurish",
    "956": "pol",
    "957": "sharhga",
    "958": "iltimos",
    "959": "sportchi",
    "960": "yuvish",
    "961": "yaxshilash",
    "962": "raqsga",
    "963": "ancha",
    "964": "toza",
    "965": "y",
    "966": "qilmaydi",
    "967": "asoslangan",
    "968": "video",
    "969": "turmush",
    "970": "qurilish",
    "971": "chuqur",
    "972": "tahlil",
    "973": "gacha",
    "974": "bayonotda",
    "975": "o'tkazilgan",
    "976": "munosabatiga",
    "977": "bera",
    "978": "tiliga",
    "979": "baholangan",
    "980": "bog",
    "981": "rok",
    "982": "dastlabki",
    "983": "hisoblaydi",
    "984": "ketgan",
    "985": "zanjiri",
    "986": "maqolaga",
    "987": "chiqadi",
    "988": "mavzusi",
    "989": "25",
    "990": "cot",
    "991": "metr",
    "992": "bo'lar",
    "993": "yashirin",
    "994": "ishlatish",
    "995": "to'rtta",
    "996": "afsuski",
    "997": "muhit",
    "998": "urush",
    "999": "jarayoni",
    "1000": "paragrafda",
    "1001": "potentsial",
    "1002": "/",
    "1003": "qo'shig",
    "1004": "ma'nosi",
    "1005": "ko'rsatish",
    "1006": "yulduzdan",
    "1007": "hamkorlik",
    "1008": "jamoat",
    "1009": "gitara",
    "1010": "usuli",
    "1011": "mamlakatda",
    "1012": "dushanba",
    "1013": "kashf",
    "1014": "xavfli",
    "1015": "ko'cha",
    "1016": "olmayman",
    "1017": "hayajonli",
    "1018": "bo'sh",
    "1019": "yo'li",
    "1020": "suzish",
    "1021": "undan",
    "1022": "hujum",
    "1023": "ehtiyotkorlik",
    "1024": "tom",
    "1025": "ob-havo",
    "1026": "o'yinida",
    "1027": "4.",
    "1028": "kishining",
    "1029": "aholi",
    "1030": "plyajda",
    "1031": "markazidagi",
    "1032": "uchraydi",
    "1033": "umuman",
    "1034": "ko'ngil",
    "1035": "ekan",
    "1036": "chiqarib",
    "1037": "muammoni",
    "1038": "hamda",
    "1039": "sarlavha",
    "1040": "jeyms",
    "1041": "oson",
    "1042": "yorug'lik",
    "1043": "muloqot",
    "1044": "berishi",
    "1045": "yashash",
    "1046": "qizning",
    "1047": "premyesa",
    "1048": "tinchlik",
    "1049": "aqshda",
    "1050": "ba'zan",
    "1051": "guruhining",
    "1052": "qilishini",
    "1053": "boshdan",
    "1054": "keltirib",
    "1055": "matnga",
    "1056": "darajadagi",
    "1057": "yashaydi",
    "1058": "shaxslar",
    "1059": "ishlatilgan",
    "1060": "germaniya",
    "1061": "sog'lom",
    "1062": "bo'lganda",
    "1063": "murakkab",
    "1064": "o'yinchi",
    "1065": "in",
    "1066": "sut",
    "1067": "yaqinda",
    "1068": "mukammal",
    "1069": "neft",
    "1070": "meksika",
    "1071": "o'zaro",
    "1072": "ko'tarib",
    "1073": "bering",
    "1074": "norozi",
    "1075": "tabassum",
    "1076": "rasm",
    "1077": "berishga",
    "1078": "ehtimoli",
    "1079": "iborasi",
    "1080": "yolg'iz",
    "1081": "shunda",
    "1082": "sog'liqni",
    "1083": "bizning",
    "1084": "yilgacha",
    "1085": "18",
    "1086": "qismini",
    "1087": "tayyorlash",
    "1088": "payshanba",
    "1089": "chiqishi",
    "1090": "bunday",
    "1091": "touchdown",
    "1092": "bolaning",
    "1093": "umid",
    "1094": "shtatida",
    "1095": "bugun",
    "1096": "tezroq",
    "1097": "tanqid",
    "1098": "garchi",
    "1099": "hashamatli",
    "1100": "a'zolari",
    "1101": "o'lim",
    "1102": "tomondan",
    "1103": "so'nggi",
    "1104": "sizni",
    "1105": "iliq",
    "1106": "jigarrang",
    "1107": "talaba",
    "1108": "natijada",
    "1109": "texnologiya",
    "1110": "aholisi",
    "1111": "bepul",
    "1112": "bo'lganligi",
    "1113": "qismida",
    "1114": "robert",
    "1115": "nashr",
    "1116": "pishirish",
    "1117": "ishonch",
    "1118": "bo'lganini",
    "1119": "doktor",
    "1120": "turdagi",
    "1121": "aylantiradi",
    "1122": "bino",
    "1123": "global",
    "1124": "uilyam",
    "1125": "mumkinligi",
    "1126": "s",
    "1127": "afrika",
    "1128": "oshxona",
    "1129": "yo'qligi",
    "1130": "chorshanba",
    "1131": "ishlar",
    "1132": "sayr",
    "1133": "tajribasi",
    "1134": "olma",
    "1135": "muhtoj",
    "1136": "boshqalarga",
    "1137": "tirik",
    "1138": "qo'llab-quvvatlash",
    "1139": "orqa",
    "1140": "so'zi",
    "1141": "turish",
    "1142": "unchalik",
    "1143": "o'simliklar",
    "1144": "ko'ray",
    "1145": "boshqalar",
    "1146": "&",
    "1147": "ko'pchilik",
    "1148": "40",
    "1149": "tibbiy",
    "1150": "soch",
    "1151": "bar",
    "1152": "qurilgan",
    "1153": "qiyinchiliklarga",
    "1154": "hududida",
    "1155": "qo'yish",
    "1156": "ko'radi",
    "1157": "bo'lishni",
    "1158": "qilindi",
    "1159": "mehmonxona",
    "1160": "do'stlar",
    "1161": "mashinasi",
    "1162": "filmning",
    "1163": "muhitda",
    "1164": "oladigan",
    "1165": "kelishimiz",
    "1166": "uchib",
    "1167": "kasbi",
    "1168": "maykl",
    "1169": "qilishimiz",
    "1170": "yaponiya",
    "1171": "poytaxti",
    "1172": "narxi",
    "1173": "daraxt",
    "1174": "halok",
    "1175": "aeroporti",
    "1176": "kiritdi",
    "1177": "kuchlari",
    "1178": "basketbol",
    "1179": "maqsadi",
    "1180": "qoladi",
    "1181": "chiqaradi",
    "1182": "isroil",
    "1183": "kamaytirish",
    "1184": "yagona",
    "1185": "ma'lumotni",
    "1186": "partiyasi",
    "1187": "ot",
    "1188": "chaqaloq",
    "1189": "kontekstda",
    "1190": "do'st",
    "1191": "do'stlari",
    "1192": "yulduzli",
    "1193": "qimmat",
    "1194": "9",
    "1195": "sharhni",
    "1196": "foydali",
    "1197": "musiqiy",
    "1198": "munosabatda",
    "1199": "diqqat",
    "1200": "ehtimolini",
    "1201": "aniqrog",
    "1202": "diniy",
    "1203": "o'yinni",
    "1204": "boshlangan",
    "1205": "do'stona",
    "1206": "vositalari",
    "1207": "bog'da",
    "1208": "60",
    "1209": "tadqiqot",
    "1210": "tilidagi",
    "1211": "rice",
    "1212": "boat",
    "1213": "yo'lida",
    "1214": "oxirida",
    "1215": "24",
    "1216": "berishni",
    "1217": "yurak",
    "1218": "faoliyati",
    "1219": "kamida",
    "1220": "16",
    "1221": "harorat",
    "1222": "olti",
    "1223": "velosiped",
    "1224": "yashaydigan",
    "1225": "keksa",
    "1226": "shartnoma",
    "1227": "ishlagan",
    "1228": "rad",
    "1229": "onasi",
    "1230": "hibsga",
    "1231": "erta",
    "1232": "ispan",
    "1233": "erishish",
    "1234": "and",
    "1235": "samolyot",
    "1236": "qo'shiqchi",
    "1237": "issiqlik",
    "1238": "haqda",
    "1239": "yetkazib",
    "1240": "you",
    "1241": "aktrisa",
    "1242": "ko'rsatdi",
    "1243": "uyga",
    "1244": "turidir",
    "1245": "do'kon",
    "1246": "vaqti",
    "1247": "rumın",
    "1248": "ishdan",
    "1249": "qilishdan",
    "1250": "yeb",
    "1251": "tomon",
    "1252": "yo'qolgan",
    "1253": "ustidan",
    "1254": "vazifasini",
    "1255": "shamol",
    "1256": "gol",
    "1257": "so'rayapti",
    "1258": "£20",
    "1259": "suvga",
    "1260": "matndan",
    "1261": "ifoda",
    "1262": "devid",
    "1263": "ortiqcha",
    "1264": "shlyapa",
    "1265": "bekor",
    "1266": "kuch",
    "1267": "kaliforniya",
    "1268": "vaqtida",
    "1269": "minnatdorchilik",
    "1270": "raqamli",
    "1271": "batafsil",
    "1272": "qilinadigan",
    "1273": "voy",
    "1274": "ball",
    "1275": "waterman",
    "1276": "o'tilgan",
    "1277": "tennis",
    "1278": "bog'langan",
    "1279": "madaniy",
    "1280": "shaharda",
    "1281": "shanba",
    "1282": "hissiy",
    "1283": "navbatda",
    "1284": "xarid",
    "1285": "boshqacha",
    "1286": "uchish",
    "1287": "maydoni",
    "1288": "qilyapti",
    "1289": "televizor",
    "1290": "mamlakatning",
    "1291": "blue",
    "1292": "angliya",
    "1293": "yorqin",
    "1294": "kuzatib",
    "1295": "yillarda",
    "1296": "yoshda",
    "1297": "muz",
    "1298": "ishonchli",
    "1299": "g'amxo'rlik",
    "1300": "mark",
    "1301": "haqiqatga",
    "1302": "boshlagan",
    "1303": "ketdi",
    "1304": "kimyoviy",
    "1305": "mamnun",
    "1306": "tasdiqlash",
    "1307": "mamlakatlarda",
    "1308": "14",
    "1309": "muammolarni",
    "1310": "jim",
    "1311": "bo'la",
    "1312": "london",
    "1313": "yomg'ir",
    "1314": "ma'lumotga",
    "1315": "gaz",
    "1316": "e",
    "1317": "yaratadi",
    "1318": "qatnashgan",
    "1319": "xususan",
    "1320": "tuxum",
    "1321": "yozma",
    "1322": "o'zgartirish",
    "1323": "oshiradi",
    "1324": "qilishlari",
    "1325": "tanlash",
    "1326": "oqimi",
    "1327": "ichimlik",
    "1328": "munosabatini",
    "1329": "tog",
    "1330": "italiya",
    "1331": "13",
    "1332": "fikrda",
    "1333": "bajarish",
    "1334": "qo'ydi",
    "1335": "albomi",
    "1336": "ilgari",
    "1337": "borayotgan",
    "1338": "faraz",
    "1339": "pab",
    "1340": "tanlang",
    "1341": "paytda",
    "1342": "xalq",
    "1343": "chexiya",
    "1344": "maqsad",
    "1345": "menga",
    "1346": "xato",
    "1347": "oliy",
    "1348": "meva",
    "1349": "richard",
    "1350": "koreya",
    "1351": "jarayonida",
    "1352": "qilganini",
    "1353": "federal",
    "1354": "yillar",
    "1355": "ishora",
    "1356": "gapning",
    "1357": "house",
    "1358": "oilasi",
    "1359": "yaratgan",
    "1360": "rang-barang",
    "1361": "o'yinlar",
    "1362": "cambridge",
    "1363": "xayoliy",
    "1364": "binoning",
    "1365": "joyni",
    "1366": "ichish",
    "1367": "so'raydi",
    "1368": "allaqachon",
    "1369": "kiyganligi",
    "1370": "ketmoqda",
    "1371": "oralig'ida",
    "1372": "rojdestvo",
    "1373": "mag'lub",
    "1374": "qo'lida",
    "1375": "asosida",
    "1376": "turkiya",
    "1377": "rim",
    "1378": "matnning",
    "1379": "g'li",
    "1380": "bo'lishga",
    "1381": "qurish",
    "1382": "xizmati",
    "1383": "yotgan",
    "1384": "davolash",
    "1385": "birlashgan",
    "1386": "g'risida",
    "1387": "foydalanib",
    "1388": "hisoblash",
    "1389": "ofis",
    "1390": "joylarda",
    "1391": "finlyandiyada",
    "1392": "restoranı",
    "1393": "avvalgi",
    "1394": "manzarali",
    "1395": "xona",
    "1396": "shirin",
    "1397": "yashagan",
    "1398": "bolaga",
    "1399": "qo'shig'ini",
    "1400": "oshpazlik",
    "1401": "ko'rsatilgan",
    "1402": "texas",
    "1403": "eslatma",
    "1404": "yo'lda",
    "1405": "tillar",
    "1406": "yetib",
    "1407": "insonlar",
    "1408": "tekshirish",
    "1409": "ko'rgan",
    "1410": "tushundim",
    "1411": "maydonda",
    "1412": "shtatining",
    "1413": "joylar",
    "1414": "o'ynayotgan",
    "1415": "5.",
    "1416": "to'plami",
    "1417": "ishlatilishi",
    "1418": "xudo",
    "1419": "darajasi",
    "1420": "hududda",
    "1421": "qizlar",
    "1422": "kema",
    "1423": "osti",
    "1424": "shtatlari",
    "1425": "11",
    "1426": "tanqidchi",
    "1427": "xilma-xil",
    "1428": "bayram",
    "1429": "avstriya",
    "1430": "hammasi",
    "1431": "raqs",
    "1432": "dastur",
    "1433": "o'sish",
    "1434": "daraxtlar",
    "1435": "yovvoyi",
    "1436": "o'yinlari",
    "1437": "doʻkoni",
    "1438": "g'il",
    "1439": "yozish",
    "1440": "qism",
    "1441": "o'sishi",
    "1442": "bo'ladigan",
    "1443": "a'zo",
    "1444": "sochli",
    "1445": "beriladi",
    "1446": "axborot",
    "1447": "xonasi",
    "1448": "zavq",
    "1449": "vaziyatni",
    "1450": "topdi",
    "1451": "ona",
    "1452": "qilinishi",
    "1453": "xodimi",
    "1454": "metall",
    "1455": "tushuntirib",
    "1456": "reklama",
    "1457": "harakati",
    "1458": "chang",
    "1459": "o'ynayotgani",
    "1460": "yakshanba",
    "1461": "so'radi",
    "1462": "qilaman",
    "1463": "tushgan",
    "1464": "okean",
    "1465": "qari",
    "1466": "ispaniya",
    "1467": "ishlari",
    "1468": "band",
    "1469": "tartibga",
    "1470": "17",
    "1471": "shtatlar",
    "1472": "o'qituvchi",
    "1473": "king",
    "1474": "aytgan",
    "1475": "respublikasida",
    "1476": "2018",
    "1477": "qog'oz",
    "1478": "mustaqil",
    "1479": "meri",
    "1480": "narxlari",
    "1481": "o'yinning",
    "1482": "yashovchi",
    "1483": "chiqardi",
    "1484": "mil",
    "1485": "chorakda",
    "1486": "to'rtinchi",
    "1487": "musiqasi",
    "1488": "iyun",
    "1489": "gipotezaga",
    "1490": "muhitga",
    "1491": "boshladi",
    "1492": "salom",
    "1493": "ta'sirli",
    "1494": "dunyoning",
    "1495": "voqealar",
    "1496": "is",
    "1497": "o'tirganligi",
    "1498": "super",
    "1499": "ro'yxatga",
    "1500": "qilishadi",
    "1501": "manbai",
    "1502": "energiyasi",
    "1503": "maslahat",
    "1504": "muammolari",
    "1505": "kutib",
    "1506": "syujetida",
    "1507": "county",
    "1508": "obyekt",
    "1509": "sehrli",
    "1510": "rozi",
    "1511": "kamaytiradi",
    "1512": "muammo",
    "1513": "bildirdi",
    "1514": "bolani",
    "1515": "muqaddas",
    "1516": "ruhiy",
    "1517": "suhbat",
    "1518": "yanvar",
    "1519": "jamoatchilik",
    "1520": "stiven",
    "1521": "tashkiloti",
    "1522": "quyidagilarni",
    "1523": "qilgani",
    "1524": "boʻyidagi",
    "1525": "jarayon",
    "1526": "kechasi",
    "1527": "vazir",
    "1528": "o'tirib",
    "1529": "muammolar",
    "1530": "daniya",
    "1531": "uchrashuv",
    "1532": "shahrining",
    "1533": "ommaviy",
    "1534": "musbat",
    "1535": "tez-tez",
    "1536": "qadam",
    "1537": "qilishingiz",
    "1538": "osiyo",
    "1539": "g'alati",
    "1540": "aqlli",
    "1541": "sirli",
    "1542": "daryosi",
    "1543": "boshida",
    "1544": "tayyorgarlik",
    "1545": "yard",
    "1546": "kunlik",
    "1547": "haqiqatdan",
    "1548": "nuri",
    "1549": "ettiradi",
    "1550": "qizi",
    "1551": "qimmatbaho",
    "1552": "doimo",
    "1553": "okrugi",
    "1554": "daqiqa",
    "1555": "sahnada",
    "1556": "quruq",
    "1557": "qilayotganini",
    "1558": "premissada",
    "1559": "o'ynayotganini",
    "1560": "ota",
    "1561": "dasturi",
    "1562": "£20-25",
    "1563": "misol",
    "1564": "fitzbillies",
    "1565": "tushish",
    "1566": "oqim",
    "1567": "amal",
    "1568": "ishi",
    "1569": "aytmaydi",
    "1570": "sakrash",
    "1571": "ketish",
    "1572": "tayyorlangan",
    "1573": "yetti",
    "1574": "ko'rinishga",
    "1575": "qiladilar",
    "1576": "poygada",
    "1577": "chiqilgan",
    "1578": "ayta",
    "1579": "jumlalardan",
    "1580": "joylashuvi",
    "1581": "ozod",
    "1582": "yadro",
    "1583": "bosib",
    "1584": "aloqasi",
    "1585": "belgilangan",
    "1586": "oshirdi",
    "1587": "sodda",
    "1588": "martin",
    "1589": "rahbar",
    "1590": "roman",
    "1591": "qodir",
    "1592": "kollej",
    "1593": "me",
    "1594": "yoqtirgan",
    "1595": "aytilganidek",
    "1596": "yangiliklar",
    "1597": "ko'rsatmalar",
    "1598": "darhol",
    "1599": "ochib",
    "1600": "records",
    "1601": "barqaror",
    "1602": "ma'muriy",
    "1603": "bo'lsangiz",
    "1604": "to'xtatish",
    "1605": "bosqichi",
    "1606": "moddalar",
    "1607": "baholash",
    "1608": "ong",
    "1609": "yozib",
    "1610": "kutish",
    "1611": "tashlab",
    "1612": "olsak",
    "1613": "ishlashi",
    "1614": "soliq",
    "1615": "iste'dodli",
    "1616": "frantsuz",
    "1617": "tomoshabinlar",
    "1618": "kvadrat",
    "1619": "li",
    "1620": "mehmonlar",
    "1621": "qanchalik",
    "1622": "ulkan",
    "1623": "kutilmagan",
    "1624": "qilishning",
    "1625": "beruvchi",
    "1626": "o'rnatish",
    "1627": "bill",
    "1628": "osmon",
    "1629": "tashlash",
    "1630": "o'zlarini",
    "1631": "gul",
    "1632": "g'ayrioddiy",
    "1633": "miqdorda",
    "1634": "bo'lmasa",
    "1635": "saylov",
    "1636": "hayoti",
    "1637": "qush",
    "1638": "sifatli",
    "1639": "narsaga",
    "1640": "hayvonlari",
    "1641": "hurmatli",
    "1642": "ko'rishni",
    "1643": "faqatgina",
    "1644": "nega",
    "1645": "ahamiyati",
    "1646": "qator",
    "1647": "xususiy",
    "1648": "bo'lishiga",
    "1649": "hikoyachi",
    "1650": "xitoyning",
    "1651": "ideal",
    "1652": "foyda",
    "1653": "asos",
    "1654": "tarixi",
    "1655": "turar",
    "1656": "ishchi",
    "1657": "ichimliklar",
    "1658": "sovg",
    "1659": "kontekstga",
    "1660": "borishi",
    "1661": "bo",
    "1662": "juftlik",
    "1663": "shisha",
    "1664": "odamga",
    "1665": "qo'ng'iroq",
    "1666": "shoshilinch",
    "1667": "florida",
    "1668": "olishi",
    "1669": "mehribon",
    "1670": "internet",
    "1671": "jamoasida",
    "1672": "kundalik",
    "1673": "aprel",
    "1674": "qilayotgan",
    "1675": "fond",
    "1676": "huquqlari",
    "1677": "pastga",
    "1678": "maktabga",
    "1679": "200",
    "1680": "qoplangan",
    "1681": "shunga",
    "1682": "mantiqqa",
    "1683": "o'ylayapman",
    "1684": "huquqiy",
    "1685": "davrda",
    "1686": "olimpiya",
    "1687": "mart",
    "1688": "yunon",
    "1689": "fikrim",
    "1690": "ustiga",
    "1691": "bugungi",
    "1692": "pulni",
    "1693": "buyurtma",
    "1694": "xodimlari",
    "1695": "pulga",
    "1696": "ko'rinishi",
    "1697": "bolali",
    "1698": "pub",
    "1699": "nihoyat",
    "1700": "kishini",
    "1701": "yuzaga",
    "1702": "xayriya",
    "1703": "o'sib",
    "1704": "dori",
    "1705": "one",
    "1706": "chiqadigan",
    "1707": "irlandiya",
    "1708": "x",
    "1709": "chop",
    "1710": "yong'in",
    "1711": "charlz",
    "1712": "qum",
    "1713": "joyida",
    "1714": "by",
    "1715": "iv",
    "1716": "22",
    "1717": "omillar",
    "1718": "ko'rishadi",
    "1719": "barchasi",
    "1720": "shtati",
    "1721": "tadbir",
    "1722": "kuzatish",
    "1723": "fut",
    "1724": "bormoqda",
    "1725": "etnik",
    "1726": "narxda",
    "1727": "pizza",
    "1728": "partiya",
    "1729": "ko'rsatilmagan",
    "1730": "kesish",
    "1731": "tanlov",
    "1732": "noqulay",
    "1733": "dekabr",
    "1734": "alimentum",
    "1735": "foizi",
    "1736": "rahmat",
    "1737": "etishga",
    "1738": "tasodifiy",
    "1739": "avtobus",
    "1740": "hisoblanishi",
    "1741": "holat",
    "1742": "millati",
    "1743": "ishlarini",
    "1744": "qorong",
    "1745": "va'da",
    "1746": "e.",
    "1747": "hisobida",
    "1748": "tilidir",
    "1749": "guruhning",
    "1750": "suvni",
    "1751": "unutilmas",
    "1752": "gapirish",
    "1753": "cheklangan",
    "1754": "qat'iy",
    "1755": "xonim",
    "1756": "qushlar",
    "1757": "alan",
    "1758": "dahshatli",
    "1759": "yonidagi",
    "1760": "oktyabr",
    "1761": "musiqachi",
    "1762": "haydash",
    "1763": "hayratlanarli",
    "1764": "kitobi",
    "1765": "bo'lishlari",
    "1766": "kategoriyasiga",
    "1767": "21",
    "1768": "kishiga",
    "1769": "zanjirli",
    "1770": "bo'yi",
    "1771": "fuqarolik",
    "1772": "borib",
    "1773": "yozuvchisi",
    "1774": "roli",
    "1775": "kengashi",
    "1776": "xotirjam",
    "1777": "o'rmon",
    "1778": "o'ylay",
    "1779": "olganda",
    "1780": "rivojlantirish",
    "1781": "qayiq",
    "1782": "kredit",
    "1783": "davri",
    "1784": "maslahatlar",
    "1785": "konkida",
    "1786": "xodimlar",
    "1787": "ozgina",
    "1788": "hududiy",
    "1789": "rang",
    "1790": "tushlik",
    "1791": "osongina",
    "1792": "klassik",
    "1793": "0",
    "1794": "kiritilgan",
    "1795": "tiklash",
    "1796": "jinoyat",
    "1797": "sara",
    "1798": "hudud",
    "1799": "bank",
    "1800": "berishadi",
    "1801": "yurishini",
    "1802": "shtatlarda",
    "1803": "kemasi",
    "1804": "bordi",
    "1805": "kelayotgan",
    "1806": "ishni",
    "1807": "fayl",
    "1808": "hayajon",
    "1809": "kompaniyasining",
    "1810": "belgisi",
    "1811": "mijozlarga",
    "1812": "tortib",
    "1813": "qo'shilgan",
    "1814": "mavsum",
    "1815": "haqiqat",
    "1816": "o'zgarishlar",
    "1817": "o'tkaziladigan",
    "1818": "ishlayotgan",
    "1819": "meni",
    "1820": "uyi",
    "1821": "ligasi",
    "1822": "bob",
    "1823": "muallif",
    "1824": "qobiliyatiga",
    "1825": "boshlab",
    "1826": "23",
    "1827": "emasligi",
    "1828": "harakatlari",
    "1829": "ko'rishga",
    "1830": "joriy",
    "1831": "yugurib",
    "1832": "yengil",
    "1833": "talabalar",
    "1834": "mehnat",
    "1835": "kesib",
    "1836": ".....",
    "1837": "quyoshli",
    "1838": "sohasida",
    "1839": "cherkovi",
    "1840": "shveysariya",
    "1841": "sinab",
    "1842": "qaytarib",
    "1843": "qarama-qarshi",
    "1844": "bolalarni",
    "1845": "shim",
    "1846": "mayda",
    "1847": "mashinalar",
    "1848": "mo'ljallanmagan",
    "1849": "quti",
    "1850": "imkoniyatini",
    "1851": "urdi",
    "1852": "joydan",
    "1853": "ko'chib",
    "1854": "texnik",
    "1855": "browns",
    "1856": "oz",
    "1857": "mutlaqo",
    "1858": "harakatlar",
    "1859": "yevropada",
    "1860": "istagan",
    "1861": "nonushta",
    "1862": "filmining",
    "1863": "prezidentlik",
    "1864": "toni",
    "1865": "qurol",
    "1866": "f",
    "1867": "so'zlarni",
    "1868": "la",
    "1869": "hodisa",
    "1870": "oyda",
    "1871": "yo'qligini",
    "1872": "qadam-baqadam",
    "1873": "bozor",
    "1874": "shartnomasi",
    "1875": "tushunishga",
    "1876": "uchraydigan",
    "1877": "toping",
    "1878": "hikoyasi",
    "1879": "tanlangan",
    "1880": "qayd",
    "1881": "vaqtinchalik",
    "1882": "chiqargan",
    "1883": "oldindan",
    "1884": "erishdi",
    "1885": "yurganligi",
    "1886": "gazeta",
    "1887": "avgust",
    "1888": "qadamiga",
    "1889": "beshta",
    "1890": "san'ati",
    "1891": "borgan",
    "1892": "efirga",
    "1893": "bo'lmasligi",
    "1894": "tezkor",
    "1895": "hurmat",
    "1896": "skameykaning",
    "1897": "shaxsi",
    "1898": "may",
    "1899": "noyabr",
    "1900": "park",
    "1901": "sun'iy",
    "1902": "general",
    "1903": "qarash",
    "1904": "yuklab",
    "1905": "radio",
    "1906": "gipotezani",
    "1907": "o'qishni",
    "1908": "pivo",
    "1909": "nuqtai",
    "1910": "tasdiqlaydi",
    "1911": "baravar",
    "1912": "orqasida",
    "1913": "terma",
    "1914": "pushti",
    "1915": "qo'rqinchli",
    "1916": "berilmagan",
    "1917": "bo'ling",
    "1918": "go'sht",
    "1919": "qaytib",
    "1920": "shotlandiya",
    "1921": "tomonlama",
    "1922": "o'zingizni",
    "1923": "aylandi",
    "1924": "familiyasi",
    "1925": "28",
    "1926": "bo'limi",
    "1927": "to'xtash",
    "1928": "sanasi",
    "1929": "insonning",
    "1930": "kelajakda",
    "1931": "borishni",
    "1932": "kislorod",
    "1933": "ikkinchisi",
    "1934": "britaniyalik",
    "1935": "bartaraf",
    "1936": "mobil",
    "1937": "modda",
    "1938": "yakuniy",
    "1939": "devor",
    "1940": "zanjir",
    "1941": "yurganini",
    "1942": "yopiq",
    "1943": "boradigan",
    "1944": "bmt",
    "1945": "shaklida",
    "1946": "tuproq",
    "1947": "afzal",
    "1948": "qochish",
    "1949": "turmushga",
    "1950": "poezd",
    "1951": "o'tirish",
    "1952": "kir",
    "1953": "olamiz",
    "1954": "egallab",
    "1955": "kasalligi",
    "1956": "muntazam",
    "1957": "universitetida",
    "1958": "baho",
    "1959": "yeyish",
    "1960": "shaharning",
    "1961": "80",
    "1962": "boshlig",
    "1963": "qochib",
    "1964": "express",
    "1965": "aralash",
    "1966": "boshqaruv",
    "1967": "ta'mirlash",
    "1968": "kitoblar",
    "1969": "fan",
    "1970": "muddatli",
    "1971": "xavf",
    "1972": "mahsulotlari",
    "1973": "xokkey",
    "1974": "boshqargan",
    "1975": "shakli",
    "1976": "maktabda",
    "1977": "tomas",
    "1978": "miya",
    "1979": "xo'jaligi",
    "1980": "oʻrtacha",
    "1981": "bolalarga",
    "1982": "buyumlari",
    "1983": "ko'rdi",
    "1984": "ko'rsatmaydi",
    "1985": "chikago",
    "1986": "otish",
    "1987": "muammolarga",
    "1988": "j",
    "1989": "mavjudot",
    "1990": "baxtsiz",
    "1991": "sudi",
    "1992": "tuyuladi",
    "1993": "kartoshka",
    "1994": "uyida",
    "1995": "loyihasi",
    "1996": "kamera",
    "1997": "plastik",
    "1998": "egasi",
    "1999": "yilning",
    "2000": "qayiqda",
    "2001": "goli",
    "2002": "osiyolik",
    "2003": "all",
    "2004": "ko'rsatmoqda",
    "2005": "topishingiz",
    "2006": "nufuzli",
    "2007": "romantik",
    "2008": "mamlakatlar",
    "2009": "jamoasining",
    "2010": "nomzod",
    "2011": "kirib",
    "2012": "sotish",
    "2013": "tutgan",
    "2014": "munosabatlarni",
    "2015": "holati",
    "2016": "idish",
    "2017": "qalam",
    "2018": "stsenariy",
    "2019": "muvofiq",
    "2020": "sanoat",
    "2021": "chiqishga",
    "2022": "frank",
    "2023": "27",
    "2024": "nazar",
    "2025": "maqtovchi",
    "2026": "atrofdagi",
    "2027": "etayotgan",
    "2028": "filmlar",
    "2029": "baxt",
    "2030": "dunyodagi",
    "2031": "inn",
    "2032": "yaxshilashga",
    "2033": "imkoniyatiga",
    "2034": "o'ynamoqda",
    "2035": "ahamiyatini",
    "2036": "fonida",
    "2037": "komissiya",
    "2038": "joyiga",
    "2039": "qilamiz",
    "2040": "natijasi",
    "2041": "hujayra",
    "2042": "raqami",
    "2043": "tatib",
    "2044": "muallifi",
    "2045": "sevgi",
    "2046": "filmdan",
    "2047": "vaqtni",
    "2048": "so'zlari",
    "2049": "plyaj",
    "2050": "binolar",
    "2051": "sekin",
    "2052": "evropa",
    "2053": "o'qib",
    "2054": "rumıniya",
    "2055": "rahbarlari",
    "2056": "kecha",
    "2057": "itni",
    "2058": "tashvish",
    "2059": "ta'sirini",
    "2060": "uyiga",
    "2061": "suzib",
    "2062": "£30",
    "2063": "'m",
    "2064": "parlament",
    "2065": "rasmga",
    "2066": "mantiqiy",
    "2067": "2017",
    "2068": "poygasi",
    "2069": "bayon",
    "2070": "iroq",
    "2071": "john",
    "2072": "hukm",
    "2073": "o'ynab",
    "2074": "o'tishi",
    "2075": "yozgi",
    "2076": "kelajakdagi",
    "2077": "nozik",
    "2078": "oshirishga",
    "2079": "hayvonlarni",
    "2080": "milliard",
    "2081": "–",
    "2082": "bir-birlarini",
    "2083": "tashqariga",
    "2084": "bozori",
    "2085": "safar",
    "2086": "direktori",
    "2087": "bezovta",
    "2088": "animatsion",
    "2089": "fil",
    "2090": "qo'shish",
    "2091": "o'yin-kulgi",
    "2092": "yaratdi",
    "2093": "ko'zoynak",
    "2094": "gapga",
    "2095": "new",
    "2096": "turlari",
    "2097": "tasdiqlangan",
    "2098": "dasturiy",
    "2099": "matndagi",
    "2100": "o'yinini",
    "2101": "bo'yidagi",
    "2102": "targ'ib",
    "2103": "qayg'uli",
    "2104": "kunlari",
    "2105": "boshchiligidagi",
    "2106": "xavfi",
    "2107": "holiday",
    "2108": "kilometr",
    "2109": "butunlay",
    "2110": "ko'ring",
    "2111": "loyiha",
    "2112": "vazn",
    "2113": "o'ynashni",
    "2114": "kuniga",
    "2115": "matnni",
    "2116": "tovuq",
    "2117": "qurilma",
    "2118": "axlat",
    "2119": "obama",
    "2120": "muhitni",
    "2121": "qiziqish",
    "2122": "saqlashga",
    "2123": "klubi",
    "2124": "piter",
    "2125": "jarohat",
    "2126": "oshiriladi",
    "2127": "rejalashtirmoqda",
    "2128": "aytishdi",
    "2129": "uxlash",
    "2130": "lotin",
    "2131": "amaliy",
    "2132": "aktyorlik",
    "2133": "berishini",
    "2134": "nom",
    "2135": "chempionati",
    "2136": "xususiyatlari",
    "2137": "so'rovi",
    "2138": "yaratishga",
    "2139": "kelmoqda",
    "2140": "aksincha",
    "2141": "olinadi",
    "2142": "tuyg'ularni",
    "2143": "mo",
    "2144": "yonidan",
    "2145": "35",
    "2146": "norozilik",
    "2147": "kiritish",
    "2148": "kurash",
    "2149": "yog",
    "2150": "erkin",
    "2151": "bayrami",
    "2152": "bo'shliqlar",
    "2153": "mukofot",
    "2154": "a'lo",
    "2155": "bilishimiz",
    "2156": "farqli",
    "2157": "edim",
    "2158": "narxdagi",
    "2159": "kostyum",
    "2160": "genri",
    "2161": "ishchilar",
    "2162": "kelishini",
    "2163": "zo'ravonlik",
    "2164": "ta'kidladi",
    "2165": "fevral",
    "2166": "19",
    "2167": "och",
    "2168": "daromad",
    "2169": "moddalarni",
    "2170": "chiqarishi",
    "2171": "tezlik",
    "2172": "mudofaa",
    "2173": "tayyorlanadi",
    "2174": "etmoqda",
    "2175": "mahsulotlar",
    "2176": "mavsumida",
    "2177": "o'zgarishi",
    "2178": "amerikaliklar",
    "2179": "--",
    "2180": "tashkilot",
    "2181": "o'rmonda",
    "2182": "slavyan",
    "2183": "chiqqandan",
    "2184": "aylanib",
    "2185": "mahsulotlarini",
    "2186": "kelasi",
    "2187": "tinglash",
    "2188": "qo'llaniladi",
    "2189": "giyohvand",
    "2190": "xotini",
    "2191": "tahdid",
    "2192": "bo'lishdi",
    "2193": "mavjudligini",
    "2194": "shakar",
    "2195": "mavjudligi",
    "2196": "boshqaradi",
    "2197": "qilmoqdalar",
    "2198": "qo'shdi",
    "2199": "egallagan",
    "2200": "qo'llanma",
    "2201": "jan",
    "2202": "olov",
    "2203": "moldova",
    "2204": "hindistonning",
    "2205": "boʻlishi",
    "2206": "chiqara",
    "2207": "tish",
    "2208": "to'lqin",
    "2209": "shirinlik",
    "2210": "ketma-ket",
    "2211": "armiyasi",
    "2212": "topilgan",
    "2213": "qo'llab-quvvatlaydi",
    "2214": "oyoq",
    "2215": "jinsi",
    "2216": "yon",
    "2217": "hisoblashadi",
    "2218": "to'la",
    "2219": "yigirma",
    "2220": "zaif",
    "2221": "yasalgan",
    "2222": "xat",
    "2223": "xursandchilik",
    "2224": "ta'minot",
    "2225": "qo'shadi",
    "2226": "o'ralgan",
    "2227": "ovqatlarni",
    "2228": "sonini",
    "2229": "vazifasi",
    "2230": "maydonchasida",
    "2231": "spirtli",
    "2232": "orada",
    "2233": "muzqaymoq",
    "2234": "qimmatroq",
    "2235": "o'tadigan",
    "2236": "xohlagan",
    "2237": "faoliyatini",
    "2238": "kelish",
    "2239": "kulrang",
    "2240": "james",
    "2241": "tim",
    "2242": "kelishuvga",
    "2243": "his-tuyg'ularni",
    "2244": "diqqatga",
    "2245": "cho",
    "2246": "narsalarga",
    "2247": "ko'tarish",
    "2248": "strada",
    "2249": "to'lov",
    "2250": "zavqlanish",
    "2251": "kuchi",
