{
    "<bos>": 0,
    "<eos>": 1,
    "<unk>": 2,
    ".": 3,
    ",": 4,
    "va": 5,
    "'": 6,
    "bu": 7,
    ":": 8,
    "javob": 9,
    "uchun": 10,
    "''": 11,
    "``": 12,
    "bilan": 13,
    "yo": 14,
    "q": 15,
    "u": 16,
    "ha": 17,
    ")": 18,
    "mumkin": 19,
    "bir": 20,
    "?": 21,
    "deb": 22,
    "haqida": 23,
    "emas": 24,
    "-": 25,
    "bo'lgan": 26,
    "(": 27,
    "yoki": 28,
    "to": 29,
    "a": 30,
    "bo'lib": 31,
    "edi": 32,
    "ular": 33,
    "ham": 34,
    "qanday": 35,
    "g'ri": 36,
    "chunki": 37,
    "yaxshi": 38,
    "esa": 39,
    "tomonidan": 40,
    "anglatadi": 41,
    "b": 42,
    "uning": 43,
    "o": 44,
    "qilish": 45,
    "ega": 46,
    "gap": 47,
    "joylashgan": 48,
    "odamlar": 49,
    "ikki": 50,
    "kerak": 51,
    "uni": 52,
    "z": 53,
    "juda": 54,
    "gapda": 55,
    "katta": 56,
    "eng": 57,
    "lekin": 58,
    "qiladi": 59,
    "berilgan": 60,
    "ijobiy": 61,
    "salbiy": 62,
    "ko": 63,
    "keyin": 64,
    "ma'lumot": 65,
    "!": 66,
    "kabi": 67,
    "aytilgan": 68,
    "bo'lishi": 69,
    "boshqa": 70,
    "olish": 71,
    "xil": 72,
    "olib": 73,
    "savol": 74,
    "yordam": 75,
    "birinchi": 76,
    "bor": 77,
    "i": 78,
    "shuning": 79,
    "ularning": 80,
    "berish": 81,
    "turli": 82,
    "yangi": 83,
    "]": 84,
    "[": 85,
    "kuni": 86,
    "odam": 87,
    "ko'ra": 88,
    "p": 89,
    "hech": 90,
    "men": 91,
    "ekanligini": 92,
    "demak": 93,
    "keling": 94,
    "ta": 95,
    "savolga": 96,
    "har": 97,
    "degan": 98,
    "bo'ladi": 99,
    "odatda": 100,
    "ayol": 101,
    "bo'yicha": 102,
    "beradi": 103,
    "sifatida": 104,
    "...": 105,
    "qilib": 106,
    "sharh": 107,
    "siz": 108,
    "the": 109,
    "taklif": 110,
    "nima": 111,
    "yuqori": 112,
    "tilida": 113,
    "kishi": 114,
    "matn": 115,
    "bog'liq": 116,
    "mashhur": 117,
    "muhim": 118,
    "qildi": 119,
    "tegishli": 120,
    "biz": 121,
    "jumla": 122,
    "agar": 123,
    "erkak": 124,
    ";": 125,
    "joy": 126,
    "shahar": 127,
    "yil": 128,
    "suv": 129,
    "bola": 130,
    "hisoblanadi": 131,
    "orqali": 132,
    "etadi": 133,
    "mazali": 134,
    "2": 135,
    "mahsulot": 136,
    "bo'lsa": 137,
    "ko'proq": 138,
    "5": 139,
    "narsa": 140,
    "shaxs": 141,
    "mos": 142,
    "kichik": 143,
    "shunday": 144,
    "1": 145,
    "asosiy": 146,
    "ajoyib": 147,
    "o'ylaylik": 148,
    "sotib": 149,
    "aniq": 150,
    "dan": 151,
    "haqidagi": 152,
    "ishlab": 153,
    "aytadi": 154,
    "yerda": 155,
    "variantlar": 156,
    "harakat": 157,
    "ko'rsatadi": 158,
    "l": 159,
    "c": 160,
    "shu": 161,
    "qilgan": 162,
    "faqat": 163,
    "davomida": 164,
    "film": 165,
    "ingliz": 166,
    "ushbu": 167,
    "hal": 168,
    "qaysi": 169,
    "gipoteza": 170,
    "shuningdek": 171,
    "tug'ilgan": 172,
    "vaqt": 173,
    "keladi": 174,
    "ichiga": 175,
    "qabul": 176,
    "=": 177,
    "mavzu": 178,
    "oladi": 179,
    "oldin": 180,
    "ba'zi": 181,
    "yozilgan": 182,
    "qarshi": 183,
    "balki": 184,
    "kiygan": 185,
    "ovqatlanish": 186,
    "buni": 187,
    "3": 188,
    "yolg'on": 189,
    "tashkil": 190,
    "asosan": 191,
    "maxsus": 192,
    "sababli": 193,
    "barcha": 194,
    "matnda": 195,
    "it": 196,
    "ularni": 197,
    "ta'sir": 198,
    "bolalar": 199,
    "o'zining": 200,
    "bo'ldi": 201,
    "ish": 202,
    "ikkinchi": 203,
    "bosh": 204,
    "birga": 205,
    "tili": 206,
    "daryo": 207,
    "olgan": 208,
    "etilgan": 209,
    "qayta": 210,
    "biri": 211,
    "yosh": 212,
    "taqdim": 213,
    "keng": 214,
    "mijozlar": 215,
    "amerika": 216,
    "umumiy": 217,
    "amalga": 218,
    "tufayli": 219,
    "musiqa": 220,
    "yaqin": 221,
    "maqolada": 222,
    "xizmat": 223,
    "tez": 224,
    "qiladigan": 225,
    "nomlangan": 226,
    "ustida": 227,
    "aqsh": 228,
    "aytish": 229,
    "mavjud": 230,
    "kim": 231,
    "d": 232,
    "his": 233,
    "holda": 234,
    "quyidagi": 235,
    "chiqqan": 236,
    "sodir": 237,
    "qilingan": 238,
    "qiz": 239,
    "mening": 240,
    "*": 241,
    "kelib": 242,
    "oilaviy": 243,
    "yevropa": 244,
    "uy": 245,
    "til": 246,
    "marta": 247,
    "o'yin": 248,
    "pul": 249,
    "olingan": 250,
    "yoqimli": 251,
    "unga": 252,
    "qilaylik": 253,
    "ning": 254,
    "ko'plab": 255,
    "asta-sekin": 256,
    "farazda": 257,
    "ehtimol": 258,
    "kichkina": 259,
    "davom": 260,
    "sizga": 261,
    "tasvirlaydi": 262,
    "ikkala": 263,
    "ovqat": 264,
    "turgan": 265,
    "yomon": 266,
    "saqlash": 267,
    "mahsulotni": 268,
    "namoyish": 269,
    "ga": 270,
    "albatta": 271,
    "qiziqarli": 272,
    "boʻlib": 273,
    "guruh": 274,
    "biror": 275,
    "shahrida": 276,
    "ataladi": 277,
    "ma'noni": 278,
    "yaqinida": 279,
    "taomlari": 280,
    "kofe": 281,
    "oddiy": 282,
    "ii": 283,
    "etgan": 284,
    "himoya": 285,
    "futbol": 286,
    "restoran": 287,
    "qizil": 288,
    "ichida": 289,
    "da": 290,
    "qismi": 291,
    "ko'pincha": 292,
    "bo'ylab": 293,
    "sport": 294,
    "uzoq": 295,
    "ya'ni": 296,
    "oq": 297,
    "ekanligi": 298,
    "nechta": 299,
    "qilishga": 300,
    "to'liq": 301,
    "jamoasi": 302,
    "bo'lish": 303,
    "tomosha": 304,
    "qora": 305,
    "olmaydi": 306,
    "ma'lumotlar": 307,
    "masalan": 308,
    "mana": 309,
    "tarzda": 310,
    "qilishi": 311,
    "ijro": 312,
    "premissa": 313,
    "tasvirlangan": 314,
    "yana": 315,
    "birgalikda": 316,
    "janubiy": 317,
    "qilishni": 318,
    "quyidagicha": 319,
    "ochiq": 320,
    "talab": 321,
    "buyuk": 322,
    "ravishda": 323,
    "kuchli": 324,
    "ataladigan": 325,
    "kiradi": 326,
    "o'rtasidagi": 327,
    "kamroq": 328,
    "bo'lmagan": 329,
    "qo'shma": 330,
    "borligini": 331,
    "mo'ljallangan": 332,
    "guruhi": 333,
    "oldi": 334,
    "o'ynagan": 335,
    "berdi": 336,
    "dam": 337,
    "transport": 338,
    "xitoy": 339,
    "past": 340,
    "fikrlar": 341,
    "chiroyli": 342,
    "jon": 343,
    "tanilgan": 344,
    "chiqish": 345,
    "o'ziga": 346,
    "muhokama": 347,
    "duch": 348,
    "ko'rib": 349,
    "o'rtacha": 350,
    "hosil": 351,
    "oziq-ovqat": 352,
    "do'koni": 353,
    "oxirgi": 354,
    "ni": 355,
    "qulay": 356,
    "kelgan": 357,
    "tarjima": 358,
    "ularga": 359,
    "inson": 360,
    "jumladan": 361,
    "k": 362,
    "nomi": 363,
    "4": 364,
    "ismi": 365,
    "ikkita": 366,
    "g'ridan-to": 367,
    "sizning": 368,
    "20": 369,
    "tashqarida": 370,
    "qilinadi": 371,
    "o'zini": 372,
    "yilda": 373,
    "toifasiga": 374,
    "nisbatan": 375,
    "maqola": 376,
    "quyosh": 377,
    "fransuz": 378,
    "yetarli": 379,
    "taxminan": 380,
    "kun": 381,
    "shimoliy": 382,
    "qaror": 383,
    "jahon": 384,
    "ma'lumotlarga": 385,
    "o'tgan": 386,
    "shtatidagi": 387,
    "narsani": 388,
    "tavsiya": 389,
    "britaniya": 390,
    "qilmoqda": 391,
    "tabiiy": 392,
    "aytdi": 393,
    "farq": 394,
    "filmi": 395,
    "soat": 396,
    "10": 397,
    "%": 398,
    "shahri": 399,
    "yonida": 400,
    "hisobga": 401,
    "etdi": 402,
    "o'tirgan": 403,
    "o'rtasida": 404,
    "joyda": 405,
    "ostida": 406,
    "dengiz": 407,
    "bergan": 408,
    "uch": 409,
    "sharhning": 410,
    "taxmin": 411,
    "keyingi": 412,
    "chiqarish": 413,
    "ko'ylak": 414,
    "b.": 415,
    "qolgan": 416,
    "kam": 417,
    "so'zlar": 418,
    "sharhi": 419,
    "iste'mol": 420,
    "ushlab": 421,
    "ko'rish": 422,
    "qancha": 423,
    "o'ylab": 424,
    "xalqaro": 425,
    "arzon": 426,
    "markazida": 427,
    "haqiqiy": 428,
    "xursand": 429,
    "hozirgi": 430,
    "milliy": 431,
    "yer": 432,
    "joyi": 433,
    "kayfiyati": 434,
    "rolini": 435,
    "kino": 436,
    "qiling": 437,
    "oyida": 438,
    "bir-biriga": 439,
    "e'lon": 440,
    "qattiq": 441,
    "hamma": 442,
    "paytida": 443,
    "topish": 444,
    "etish": 445,
    "chiqarilgan": 446,
    "tarqalgan": 447,
    "qishloq": 448,
    "narsalarni": 449,
    "davrida": 450,
    "xulosa": 451,
    "qo'shiq": 452,
    "kelishi": 453,
    "zid": 454,
    "yechimim": 455,
    "havoda": 456,
    "vafot": 457,
    "uchta": 458,
    "mahalliy": 459,
    "qarab": 460,
    "sharhlovchi": 461,
    "yuqoridagi": 462,
    "besh": 463,
    "kerakli": 464,
    "joyga": 465,
    "qachon": 466,
    "ma'lum": 467,
    "tajribasini": 468,
    "suratga": 469,
    "siyosiy": 470,
    "30": 471,
    "boʻyida": 472,
    "energiya": 473,
    "do'stim": 474,
    "kitob": 475,
    "2.": 476,
    "noto": 477,
    "qo'shimcha": 478,
    "+": 479,
    "prezident": 480,
    "filmda": 481,
    "dunyo": 482,
    "xos": 483,
    "turi": 484,
    "premisda": 485,
    "savdo": 486,
    "ikkalasi": 487,
    "orasida": 488,
    "yashil": 489,
    "yurgan": 490,
    "tashqari": 491,
    "keldi": 492,
    "hikoya": 493,
    "yozgan": 494,
    "yaxshiroq": 495,
    "e'tibor": 496,
    "unda": 497,
    "ismli": 498,
    "haqiqatan": 499,
    "ta'lim": 500,
    "shuni": 501,
    "havo": 502,
    "odamning": 503,
    "amerikalik": 504,
    "kirish": 505,
    "kompaniya": 506,
    "davlat": 507,
    "g'rimi": 508,
    "mamlakat": 509,
    "bo'lgani": 510,
    "iborat": 511,
    "xabar": 512,
    "$": 513,
    "ovoz": 514,
    "funt": 515,
    "bosqichma-bosqich": 516,
    "sayohat": 517,
    "ishga": 518,
    "boradi": 519,
    "shaxsiy": 520,
    "necha": 521,
    "oldida": 522,
    "yirik": 523,
    "ishlatiladi": 524,
    "dir": 525,
    "elektr": 526,
    "yechim": 527,
    "foydalanuvchi": 528,
    "gapiradi": 529,
    "aytib": 530,
    "rangli": 531,
    "restorani": 532,
    "sariq": 533,
    "mashina": 534,
    "filmida": 535,
    "paragraf": 536,
    "uyda": 537,
    "6": 538,
    "odamlarni": 539,
    "italyan": 540,
    "yaratish": 541,
    "jonim": 542,
    "ifodalaydi": 543,
    "bildiradi": 544,
    "rol": 545,
    "butun": 546,
    "oltin": 547,
    "1.": 548,
    "fikr": 549,
    "narxlarda": 550,
    "tuyg": 551,
    "chex": 552,
    "yulduz": 553,
    "qiluvchi": 554,
    "paydo": 555,
    "endi": 556,
    "o'ynaydi": 557,
    "ayniqsa": 558,
    "12": 559,
    "hafta": 560,
    "o'sha": 561,
    "xavfsiz": 562,
    "rus": 563,
    "sobiq": 564,
    "o'xshaydi": 565,
    "ataluvchi": 566,
    "beradigan": 567,
    "biznes": 568,
    "taom": 569,
    "mijoz": 570,
    "taomlarini": 571,
    "darajada": 572,
    "professional": 573,
    "erkaklar": 574,
    "biroq": 575,
    "turibdi": 576,
    "so": 577,
    "emasligini": 578,
    "reytingiga": 579,
    "tashqi": 580,
    "erkakning": 581,
    "of": 582,
    "000": 583,
    "harbiy": 584,
    "shuki": 585,
    "nemis": 586,
    "mumkinligini": 587,
    "saqlab": 588,
    "samarali": 589,
    "buning": 590,
    "hali": 591,
    "o'ynash": 592,
    "bizga": 593,
    "velosipedda": 594,
    "mansub": 595,
    "rahbari": 596,
    "oilalar": 597,
    "eslatib": 598,
    "biroz": 599,
    "keyinchalik": 600,
    "ko'raylik": 601,
    "zamonaviy": 602,
    "a.": 603,
    "avtomobil": 604,
    "aytilmagan": 605,
    "o'rganish": 606,
    "o'rniga": 607,
    "faoliyat": 608,
    "hind": 609,
    "jumlasi": 610,
    "degani": 611,
    "qiyin": 612,
    "turganligi": 613,
    "shaxsning": 614,
    "borish": 615,
    "g'arbiy": 616,
    "nomli": 617,
    "keladigan": 618,
    "nyu-york": 619,
    "yapon": 620,
    "so'ng": 621,
    "hozir": 622,
    "prezidenti": 623,
    "jamoa": 624,
    "taniqli": 625,
    "kompaniyasi": 626,
    "ishtirok": 627,
    "sakrab": 628,
    "8": 629,
    "o'zida": 630,
    "hozirda": 631,
    "fin": 632,
    "qo'lga": 633,
    "o'n": 634,
    "ayollar": 635,
    "beri": 636,
    "oshirish": 637,
    "xavfsizlik": 638,
    "to'rt": 639,
    "o'rta": 640,
    "qo": 641,
    "jami": 642,
    "odamlarning": 643,
    "bayonot": 644,
    "ayolning": 645,
    "tushuntirish": 646,
    "yordamida": 647,
    "asoslanib": 648,
    "o'xshash": 649,
    "jalb": 650,
    "odamlarga": 651,
    "maydon": 652,
    "tashrif": 653,
    "muvaffaqiyatli": 654,
    "qisqa": 655,
    "olishga": 656,
    "atrofida": 657,
    "qolish": 658,
    "vaqtning": 659,
    "yildan": 660,
    "voqea": 661,
    "oid": 662,
    "mashq": 663,
    "narsalar": 664,
    "elektron": 665,
    "vaziri": 666,
    "a'zosi": 667,
    "g'olib": 668,
    "tarixiy": 669,
    "chiqib": 670,
    "oila": 671,
    "xulosaga": 672,
    "qaramay": 673,
    "ichki": 674,
    "hayvon": 675,
    "jihatdan": 676,
    "imkonini": 677,
    "rasmiy": 678,
    "oling": 679,
    "ketadi": 680,
    "jarayonning": 681,
    "bahramand": 682,
    "yoshli": 683,
    "o'tib": 684,
    "ishlatiladigan": 685,
    "filmni": 686,
    "baxtli": 687,
    "anglatadiki": 688,
    "politsiya": 689,
    "hayvonlar": 690,
    "maktab": 691,
    "ohang": 692,
    "foydalanish": 693,
    "o'zlarining": 694,
    "kulgili": 695,
    "yaratilgan": 696,
    "aytganda": 697,
    "aytmoqda": 698,
    "topgan": 699,
    "yanada": 700,
    "ijtimoiy": 701,
    "bitta": 702,
    "anglatmaydi": 703,
    "natijasida": 704,
    "hissa": 705,
    "atalgan": 706,
    "moliyaviy": 707,
    "taomlarni": 708,
    "qila": 709,
    "qaratilgan": 710,
    "stol": 711,
    "bundan": 712,
    "tan": 713,
    "'s": 714,
    "kimdir": 715,
    "vositasi": 716,
    "o'qish": 717,
    "olishni": 718,
    "3.": 719,
    "pochta": 720,
    "g'alaba": 721,
    "temir": 722,
    "chiqdi": 723,
    "jozibali": 724,
    "uzun": 725,
    "o'zi": 726,
    "mumkinmi": 727,
    "yurish": 728,
    "sabab": 729,
    "qayerda": 730,
    "7": 731,
    "gipotezada": 732,
    "etiladi": 733,
    "ma'lumotlarni": 734,
    "aks": 735,
    "markaziy": 736,
    "iii": 737,
    "yuz": 738,
    "kiyim": 739,
    "iqtisodiy": 740,
    "jismoniy": 741,
    "jorj": 742,
    "mayli": 743,
    "aqshning": 744,
    "telefon": 745,
    "qadimgi": 746,
    "million": 747,
    "aniqlash": 748,
    "janob": 749,
    "yili": 750,
    "yaqinidagi": 751,
    "ammo": 752,
    "ko'chada": 753,
    "holatda": 754,
    "ittifoqi": 755,
    "jumlada": 756,
    "baliq": 757,
    "qaraganda": 758,
    "oldini": 759,
    "borligi": 760,
    "yozuvchi": 761,
    "kanada": 762,
    "d.": 763,
    "ortiq": 764,
    "hindiston": 765,
    "ko'rinadi": 766,
    "an'anaviy": 767,
    "baham": 768,
    "gaplashiladigan": 769,
    "c.": 770,
    "jonli": 771,
    "ta'kidlaydi": 772,
    "o'simlik": 773,
    "de": 774,
    "nazorat": 775,
    "dollar": 776,
    "qon": 777,
    "ko'pgina": 778,
    "vaziyat": 779,
    "go'zal": 780,
    "oldingi": 781,
    "sharqiy": 782,
    "hayot": 783,
    "boʻlgan": 784,
    "eski": 785,
    "zarar": 786,
    "bo'lishini": 787,
    "majbur": 788,
    "mantiqsiz": 789,
    "oy": 790,
    "boshqarish": 791,
    ">": 792,
    "50": 793,
    "suvda": 794,
    "futbolchi": 795,
    "boy": 796,
    "da'vo": 797,
    "qoldi": 798,
    "baland": 799,
    "tilga": 800,
    "fransiya": 801,
    "kunda": 802,
    "itning": 803,
    "olmaymiz": 804,
    "sharhida": 805,
    "bo'lsa-da": 806,
    "variant": 807,
    "sevimli": 808,
    "menimcha": 809,
    "piyoda": 810,
    "shahridagi": 811,
    "uchinchi": 812,
    "yigit": 813,
    "sovuq": 814,
    "rossiya": 815,
    "yumshoq": 816,
    "tozalash": 817,
    "san'at": 818,
    "turganini": 819,
    "urushi": 820,
    "qahramon": 821,
    "kosmik": 822,
    "ochish": 823,
    "keltirilgan": 824,
    "jang": 825,
    "narx": 826,
    "munosabati": 827,
    "‘": 828,
    "ishlaydi": 829,
    "tasavvur": 830,
    "zarur": 831,
    "rassom": 832,
    "15": 833,
    "o'yinchoq": 834,
    "noyob": 835,
    "o'tdi": 836,
    "sababi": 837,
    "yardlik": 838,
    "to'pni": 839,
    "bermaydi": 840,
    "ob'ekt": 841,
    "teng": 842,
    "xafa": 843,
    "ta'siri": 844,
    "hatto": 845,
    "issiq": 846,
    "jinsiy": 847,
    "beysbol": 848,
    "yilgi": 849,
    "vaqtda": 850,
    "o't": 851,
    "yog'och": 852,
    "seshanba": 853,
    "sezilarli": 854,
    "asl": 855,
    "qadar": 856,
    "ta'minlash": 857,
    "etadigan": 858,
    "tajriba": 859,
    "sterlingdan": 860,
    "kattalar": 861,
    "muassasasi": 862,
    "jiddiy": 863,
    "....": 864,
    "yillik": 865,
    "o'yinda": 866,
    "nafas": 867,
    "gavjum": 868,
    "qor": 869,
    "taomlar": 870,
    "yuk": 871,
    "tayyor": 872,
    "murojaat": 873,
    "imkon": 874,
    "kelmaydi": 875,
    "aloqa": 876,
    "odamni": 877,
    "uxlab": 878,
    "xuddi": 879,
    "kompyuter": 880,
    "oxir-oqibat": 881,
    "hissi": 882,
    "g'risidagi": 883,
    "café": 884,
    "yerga": 885,
    "o'tkazish": 886,
    "doimiy": 887,
    "kerakligini": 888,
    "do'sti": 889,
    "javobni": 890,
    "o'tadi": 891,
    "100": 892,
    "gapni": 893,
    "tosh": 894,
    "mantiqan": 895,
    "kechki": 896,
    "tinch": 897,
    "bilib": 898,
    "universiteti": 899,
    "sazovor": 900,
    "hukumati": 901,
    "juma": 902,
    "doim": 903,
    "soni": 904,
    "markazi": 905,
    "reytingi": 906,
    "aktyor": 907,
    "oilasiga": 908,
    "albom": 909,
    "r": 910,
    "qilishdi": 911,
    "shunchaki": 912,
    "ruxsat": 913,
    "ochko": 914,
    "ichidagi": 915,
    "ishlaydigan": 916,
    "yozuv": 917,
    "alohida": 918,
    "avstraliya": 919,
    "qilishda": 920,
    "faol": 921,
    "og'ir": 922,
    "onlayn": 923,
    "dedi": 924,
    "yarim": 925,
    "bo'yida": 926,
    "itlar": 927,
    "sud": 928,
    "avval": 929,
    "javobgar": 930,
    "etib": 931,
    "tizimi": 932,
    "dastlab": 933,
    "bo'lmaydi": 934,
    "turadi": 935,
    "ishlash": 936,
    "odatiy": 937,
    "vashington": 938,
    "qonun": 939,
    "xohlaydi": 940,
    "tushunish": 941,
    "ixtisoslashgan": 942,
    "ta'minlaydi": 943,
    "gaplashiladi": 944,
    "turk": 945,
    "aslida": 946,
    "o'yini": 947,
    "maqsadida": 948,
    "o'tish": 949,
    "deyarli": 950,
    "mushuk": 951,
    "ilmiy": 952,
    "hukumat": 953,
    "otasi": 954,
    "yugurish": 955,
    "pol": 956,
    "sharhga": 957,
    "iltimos": 958,
    "sportchi": 959,
    "yuvish": 960,
    "yaxshilash": 961,
    "raqsga": 962,
    "ancha": 963,
    "toza": 964,
    "y": 965,
    "qilmaydi": 966,
    "asoslangan": 967,
    "video": 968,
    "turmush": 969,
    "qurilish": 970,
    "chuqur": 971,
    "tahlil": 972,
    "gacha": 973,
    "bayonotda": 974,
    "o'tkazilgan": 975,
    "munosabatiga": 976,
    "bera": 977,
    "tiliga": 978,
    "baholangan": 979,
    "bog": 980,
    "rok": 981,
    "dastlabki": 982,
    "hisoblaydi": 983,
    "ketgan": 984,
    "zanjiri": 985,
    "maqolaga": 986,
    "chiqadi": 987,
    "mavzusi": 988,
    "25": 989,
    "cot": 990,
    "metr": 991,
    "bo'lar": 992,
    "yashirin": 993,
    "ishlatish": 994,
    "to'rtta": 995,
    "afsuski": 996,
    "muhit": 997,
    "urush": 998,
    "jarayoni": 999,
    "paragrafda": 1000,
    "potentsial": 1001,
    "/": 1002,
    "qo'shig": 1003,
    "ma'nosi": 1004,
    "ko'rsatish": 1005,
    "yulduzdan": 1006,
    "hamkorlik": 1007,
    "jamoat": 1008,
    "gitara": 1009,
    "usuli": 1010,
    "mamlakatda": 1011,
    "dushanba": 1012,
    "kashf": 1013,
    "xavfli": 1014,
    "ko'cha": 1015,
    "olmayman": 1016,
    "hayajonli": 1017,
    "bo'sh": 1018,
    "yo'li": 1019,
    "suzish": 1020,
    "undan": 1021,
    "hujum": 1022,
    "ehtiyotkorlik": 1023,
    "tom": 1024,
    "ob-havo": 1025,
    "o'yinida": 1026,
    "4.": 1027,
    "kishining": 1028,
    "aholi": 1029,
    "plyajda": 1030,
    "markazidagi": 1031,
    "uchraydi": 1032,
    "umuman": 1033,
    "ko'ngil": 1034,
    "ekan": 1035,
    "chiqarib": 1036,
    "muammoni": 1037,
    "hamda": 1038,
    "sarlavha": 1039,
    "jeyms": 1040,
    "oson": 1041,
    "yorug'lik": 1042,
    "muloqot": 1043,
    "berishi": 1044,
    "yashash": 1045,
    "qizning": 1046,
    "premyesa": 1047,
    "tinchlik": 1048,
    "aqshda": 1049,
    "ba'zan": 1050,
    "guruhining": 1051,
    "qilishini": 1052,
    "boshdan": 1053,
    "keltirib": 1054,
    "matnga": 1055,
    "darajadagi": 1056,
    "yashaydi": 1057,
    "shaxslar": 1058,
    "ishlatilgan": 1059,
    "germaniya": 1060,
    "sog'lom": 1061,
    "bo'lganda": 1062,
    "murakkab": 1063,
    "o'yinchi": 1064,
    "in": 1065,
    "sut": 1066,
    "yaqinda": 1067,
    "mukammal": 1068,
    "neft": 1069,
    "meksika": 1070,
    "o'zaro": 1071,
    "ko'tarib": 1072,
    "bering": 1073,
    "norozi": 1074,
    "tabassum": 1075,
    "rasm": 1076,
    "berishga": 1077,
    "ehtimoli": 1078,
    "iborasi": 1079,
    "yolg'iz": 1080,
    "shunda": 1081,
    "sog'liqni": 1082,
    "bizning": 1083,
    "yilgacha": 1084,
    "18": 1085,
    "qismini": 1086,
    "tayyorlash": 1087,
    "payshanba": 1088,
    "chiqishi": 1089,
    "bunday": 1090,
    "touchdown": 1091,
    "bolaning": 1092,
    "umid": 1093,
    "shtatida": 1094,
    "bugun": 1095,
    "tezroq": 1096,
    "tanqid": 1097,
    "garchi": 1098,
    "hashamatli": 1099,
    "a'zolari": 1100,
    "o'lim": 1101,
    "tomondan": 1102,
    "so'nggi": 1103,
    "sizni": 1104,
    "iliq": 1105,
    "jigarrang": 1106,
    "talaba": 1107,
    "natijada": 1108,
    "texnologiya": 1109,
    "aholisi": 1110,
    "bepul": 1111,
    "bo'lganligi": 1112,
    "qismida": 1113,
    "robert": 1114,
    "nashr": 1115,
    "pishirish": 1116,
    "ishonch": 1117,
    "bo'lganini": 1118,
    "doktor": 1119,
    "turdagi": 1120,
    "aylantiradi": 1121,
    "bino": 1122,
    "global": 1123,
    "uilyam": 1124,
    "mumkinligi": 1125,
    "s": 1126,
    "afrika": 1127,
    "oshxona": 1128,
    "yo'qligi": 1129,
    "chorshanba": 1130,
    "ishlar": 1131,
    "sayr": 1132,
    "tajribasi": 1133,
    "olma": 1134,
    "muhtoj": 1135,
    "boshqalarga": 1136,
    "tirik": 1137,
    "qo'llab-quvvatlash": 1138,
    "orqa": 1139,
    "so'zi": 1140,
    "turish": 1141,
    "unchalik": 1142,
    "o'simliklar": 1143,
    "ko'ray": 1144,
    "boshqalar": 1145,
    "&": 1146,
    "ko'pchilik": 1147,
    "40": 1148,
    "tibbiy": 1149,
    "soch": 1150,
    "bar": 1151,
    "qurilgan": 1152,
    "qiyinchiliklarga": 1153,
    "hududida": 1154,
    "qo'yish": 1155,
    "ko'radi": 1156,
    "bo'lishni": 1157,
    "qilindi": 1158,
    "mehmonxona": 1159,
    "do'stlar": 1160,
    "mashinasi": 1161,
    "filmning": 1162,
    "muhitda": 1163,
    "oladigan": 1164,
    "kelishimiz": 1165,
    "uchib": 1166,
    "kasbi": 1167,
    "maykl": 1168,
    "qilishimiz": 1169,
    "yaponiya": 1170,
    "poytaxti": 1171,
    "narxi": 1172,
    "daraxt": 1173,
    "halok": 1174,
    "aeroporti": 1175,
    "kiritdi": 1176,
    "kuchlari": 1177,
    "basketbol": 1178,
    "maqsadi": 1179,
    "qoladi": 1180,
    "chiqaradi": 1181,
    "isroil": 1182,
    "kamaytirish": 1183,
    "yagona": 1184,
    "ma'lumotni": 1185,
    "partiyasi": 1186,
    "ot": 1187,
    "chaqaloq": 1188,
    "kontekstda": 1189,
    "do'st": 1190,
    "do'stlari": 1191,
    "yulduzli": 1192,
    "qimmat": 1193,
    "9": 1194,
    "sharhni": 1195,
    "foydali": 1196,
    "musiqiy": 1197,
    "munosabatda": 1198,
    "diqqat": 1199,
    "ehtimolini": 1200,
    "aniqrog": 1201,
    "diniy": 1202,
    "o'yinni": 1203,
    "boshlangan": 1204,
    "do'stona": 1205,
    "vositalari": 1206,
    "bog'da": 1207,
    "60": 1208,
    "tadqiqot": 1209,
    "tilidagi": 1210,
    "rice": 1211,
    "boat": 1212,
    "yo'lida": 1213,
    "oxirida": 1214,
    "24": 1215,
    "berishni": 1216,
    "yurak": 1217,
    "faoliyati": 1218,
    "kamida": 1219,
    "16": 1220,
    "harorat": 1221,
    "olti": 1222,
    "velosiped": 1223,
    "yashaydigan": 1224,
    "keksa": 1225,
    "shartnoma": 1226,
    "ishlagan": 1227,
    "rad": 1228,
    "onasi": 1229,
    "hibsga": 1230,
    "erta": 1231,
    "ispan": 1232,
    "erishish": 1233,
    "and": 1234,
    "samolyot": 1235,
    "qo'shiqchi": 1236,
    "issiqlik": 1237,
    "haqda": 1238,
    "yetkazib": 1239,
    "you": 1240,
    "aktrisa": 1241,
    "ko'rsatdi": 1242,
    "uyga": 1243,
    "turidir": 1244,
    "do'kon": 1245,
    "vaqti": 1246,
    "rumın": 1247,
    "ishdan": 1248,
    "qilishdan": 1249,
    "yeb": 1250,
    "tomon": 1251,
    "yo'qolgan": 1252,
    "ustidan": 1253,
    "vazifasini": 1254,
    "shamol": 1255,
    "gol": 1256,
    "so'rayapti": 1257,
    "£20": 1258,
    "suvga": 1259,
    "matndan": 1260,
    "ifoda": 1261,
    "devid": 1262,
    "ortiqcha": 1263,
    "shlyapa": 1264,
    "bekor": 1265,
    "kuch": 1266,
    "kaliforniya": 1267,
    "vaqtida": 1268,
    "minnatdorchilik": 1269,
    "raqamli": 1270,
    "batafsil": 1271,
    "qilinadigan": 1272,
    "voy": 1273,
    "ball": 1274,
    "waterman": 1275,
    "o'tilgan": 1276,
    "tennis": 1277,
    "bog'langan": 1278,
    "madaniy": 1279,
    "shaharda": 1280,
    "shanba": 1281,
    "hissiy": 1282,
    "navbatda": 1283,
    "xarid": 1284,
    "boshqacha": 1285,
    "uchish": 1286,
    "maydoni": 1287,
    "qilyapti": 1288,
    "televizor": 1289,
    "mamlakatning": 1290,
    "blue": 1291,
    "angliya": 1292,
    "yorqin": 1293,
    "kuzatib": 1294,
    "yillarda": 1295,
    "yoshda": 1296,
    "muz": 1297,
    "ishonchli": 1298,
    "g'amxo'rlik": 1299,
    "mark": 1300,
    "haqiqatga": 1301,
    "boshlagan": 1302,
    "ketdi": 1303,
    "kimyoviy": 1304,
    "mamnun": 1305,
    "tasdiqlash": 1306,
    "mamlakatlarda": 1307,
    "14": 1308,
    "muammolarni": 1309,
    "jim": 1310,
    "bo'la": 1311,
    "london": 1312,
    "yomg'ir": 1313,
    "ma'lumotga": 1314,
    "gaz": 1315,
    "e": 1316,
    "yaratadi": 1317,
    "qatnashgan": 1318,
    "xususan": 1319,
    "tuxum": 1320,
    "yozma": 1321,
    "o'zgartirish": 1322,
    "oshiradi": 1323,
    "qilishlari": 1324,
    "tanlash": 1325,
    "oqimi": 1326,
    "ichimlik": 1327,
    "munosabatini": 1328,
    "tog": 1329,
    "italiya": 1330,
    "13": 1331,
    "fikrda": 1332,
    "bajarish": 1333,
    "qo'ydi": 1334,
    "albomi": 1335,
    "ilgari": 1336,
    "borayotgan": 1337,
    "faraz": 1338,
    "pab": 1339,
    "tanlang": 1340,
    "paytda": 1341,
    "xalq": 1342,
    "chexiya": 1343,
    "maqsad": 1344,
    "menga": 1345,
    "xato": 1346,
    "oliy": 1347,
    "meva": 1348,
    "richard": 1349,
    "koreya": 1350,
    "jarayonida": 1351,
    "qilganini": 1352,
    "federal": 1353,
    "yillar": 1354,
    "ishora": 1355,
    "gapning": 1356,
    "house": 1357,
    "oilasi": 1358,
    "yaratgan": 1359,
    "rang-barang": 1360,
    "o'yinlar": 1361,
    "cambridge": 1362,
    "xayoliy": 1363,
    "binoning": 1364,
    "joyni": 1365,
    "ichish": 1366,
    "so'raydi": 1367,
    "allaqachon": 1368,
    "kiyganligi": 1369,
    "ketmoqda": 1370,
    "oralig'ida": 1371,
    "rojdestvo": 1372,
    "mag'lub": 1373,
    "qo'lida": 1374,
    "asosida": 1375,
    "turkiya": 1376,
    "rim": 1377,
    "matnning": 1378,
    "g'li": 1379,
    "bo'lishga": 1380,
    "qurish": 1381,
    "xizmati": 1382,
    "yotgan": 1383,
    "davolash": 1384,
    "birlashgan": 1385,
    "g'risida": 1386,
    "foydalanib": 1387,
    "hisoblash": 1388,
    "ofis": 1389,
    "joylarda": 1390,
    "finlyandiyada": 1391,
    "restoranı": 1392,
    "avvalgi": 1393,
    "manzarali": 1394,
    "xona": 1395,
    "shirin": 1396,
    "yashagan": 1397,
    "bolaga": 1398,
    "qo'shig'ini": 1399,
    "oshpazlik": 1400,
    "ko'rsatilgan": 1401,
    "texas": 1402,
    "eslatma": 1403,
    "yo'lda": 1404,
    "tillar": 1405,
    "yetib": 1406,
    "insonlar": 1407,
    "tekshirish": 1408,
    "ko'rgan": 1409,
    "tushundim": 1410,
    "maydonda": 1411,
    "shtatining": 1412,
    "joylar": 1413,
    "o'ynayotgan": 1414,
    "5.": 1415,
    "to'plami": 1416,
    "ishlatilishi": 1417,
    "xudo": 1418,
    "darajasi": 1419,
    "hududda": 1420,
    "qizlar": 1421,
    "kema": 1422,
    "osti": 1423,
    "shtatlari": 1424,
    "11": 1425,
    "tanqidchi": 1426,
    "xilma-xil": 1427,
    "bayram": 1428,
    "avstriya": 1429,
    "hammasi": 1430,
    "raqs": 1431,
    "dastur": 1432,
    "o'sish": 1433,
    "daraxtlar": 1434,
    "yovvoyi": 1435,
    "o'yinlari": 1436,
    "doʻkoni": 1437,
    "g'il": 1438,
    "yozish": 1439,
    "qism": 1440,
    "o'sishi": 1441,
    "bo'ladigan": 1442,
    "a'zo": 1443,
    "sochli": 1444,
    "beriladi": 1445,
    "axborot": 1446,
    "xonasi": 1447,
    "zavq": 1448,
    "vaziyatni": 1449,
    "topdi": 1450,
    "ona": 1451,
    "qilinishi": 1452,
    "xodimi": 1453,
    "metall": 1454,
    "tushuntirib": 1455,
    "reklama": 1456,
    "harakati": 1457,
    "chang": 1458,
    "o'ynayotgani": 1459,
    "yakshanba": 1460,
    "so'radi": 1461,
    "qilaman": 1462,
    "tushgan": 1463,
    "okean": 1464,
    "qari": 1465,
    "ispaniya": 1466,
    "ishlari": 1467,
    "band": 1468,
    "tartibga": 1469,
    "17": 1470,
    "shtatlar": 1471,
    "o'qituvchi": 1472,
    "king": 1473,
    "aytgan": 1474,
    "respublikasida": 1475,
    "2018": 1476,
    "qog'oz": 1477,
    "mustaqil": 1478,
    "meri": 1479,
    "narxlari": 1480,
    "o'yinning": 1481,
    "yashovchi": 1482,
    "chiqardi": 1483,
    "mil": 1484,
    "chorakda": 1485,
    "to'rtinchi": 1486,
    "musiqasi": 1487,
    "iyun": 1488,
    "gipotezaga": 1489,
    "muhitga": 1490,
    "boshladi": 1491,
    "salom": 1492,
    "ta'sirli": 1493,
    "dunyoning": 1494,
    "voqealar": 1495,
    "is": 1496,
    "o'tirganligi": 1497,
    "super": 1498,
    "ro'yxatga": 1499,
    "qilishadi": 1500,
    "manbai": 1501,
    "energiyasi": 1502,
    "maslahat": 1503,
    "muammolari": 1504,
    "kutib": 1505,
    "syujetida": 1506,
    "county": 1507,
    "obyekt": 1508,
    "sehrli": 1509,
    "rozi": 1510,
    "kamaytiradi": 1511,
    "muammo": 1512,
    "bildirdi": 1513,
    "bolani": 1514,
    "muqaddas": 1515,
    "ruhiy": 1516,
    "suhbat": 1517,
    "yanvar": 1518,
    "jamoatchilik": 1519,
    "stiven": 1520,
    "tashkiloti": 1521,
    "quyidagilarni": 1522,
    "qilgani": 1523,
    "boʻyidagi": 1524,
    "jarayon": 1525,
    "kechasi": 1526,
    "vazir": 1527,
    "o'tirib": 1528,
    "muammolar": 1529,
    "daniya": 1530,
    "uchrashuv": 1531,
    "shahrining": 1532,
    "ommaviy": 1533,
    "musbat": 1534,
    "tez-tez": 1535,
    "qadam": 1536,
    "qilishingiz": 1537,
    "osiyo": 1538,
    "g'alati": 1539,
    "aqlli": 1540,
    "sirli": 1541,
    "daryosi": 1542,
    "boshida": 1543,
    "tayyorgarlik": 1544,
    "yard": 1545,
    "kunlik": 1546,
    "haqiqatdan": 1547,
    "nuri": 1548,
    "ettiradi": 1549,
    "qizi": 1550,
    "qimmatbaho": 1551,
    "doimo": 1552,
    "okrugi": 1553,
    "daqiqa": 1554,
    "sahnada": 1555,
    "quruq": 1556,
    "qilayotganini": 1557,
    "premissada": 1558,
    "o'ynayotganini": 1559,
    "ota": 1560,
    "dasturi": 1561,
    "£20-25": 1562,
    "misol": 1563,
    "fitzbillies": 1564,
    "tushish": 1565,
    "oqim": 1566,
    "amal": 1567,
    "ishi": 1568,
    "aytmaydi": 1569,
    "sakrash": 1570,
    "ketish": 1571,
    "tayyorlangan": 1572,
    "yetti": 1573,
    "ko'rinishga": 1574,
    "qiladilar": 1575,
    "poygada": 1576,
    "chiqilgan": 1577,
    "ayta": 1578,
    "jumlalardan": 1579,
    "joylashuvi": 1580,
    "ozod": 1581,
    "yadro": 1582,
    "bosib": 1583,
    "aloqasi": 1584,
    "belgilangan": 1585,
    "oshirdi": 1586,
    "sodda": 1587,
    "martin": 1588,
    "rahbar": 1589,
    "roman": 1590,
    "qodir": 1591,
    "kollej": 1592,
    "me": 1593,
    "yoqtirgan": 1594,
    "aytilganidek": 1595,
    "yangiliklar": 1596,
    "ko'rsatmalar": 1597,
    "darhol": 1598,
    "ochib": 1599,
    "records": 1600,
    "barqaror": 1601,
    "ma'muriy": 1602,
    "bo'lsangiz": 1603,
    "to'xtatish": 1604,
    "bosqichi": 1605,
    "moddalar": 1606,
    "baholash": 1607,
    "ong": 1608,
    "yozib": 1609,
    "kutish": 1610,
    "tashlab": 1611,
    "olsak": 1612,
    "ishlashi": 1613,
    "soliq": 1614,
    "iste'dodli": 1615,
    "frantsuz": 1616,
    "tomoshabinlar": 1617,
    "kvadrat": 1618,
    "li": 1619,
    "mehmonlar": 1620,
    "qanchalik": 1621,
    "ulkan": 1622,
    "kutilmagan": 1623,
    "qilishning": 1624,
    "beruvchi": 1625,
    "o'rnatish": 1626,
    "bill": 1627,
    "osmon": 1628,
    "tashlash": 1629,
    "o'zlarini": 1630,
    "gul": 1631,
    "g'ayrioddiy": 1632,
    "miqdorda": 1633,
    "bo'lmasa": 1634,
    "saylov": 1635,
    "hayoti": 1636,
    "qush": 1637,
    "sifatli": 1638,
    "narsaga": 1639,
    "hayvonlari": 1640,
    "hurmatli": 1641,
    "ko'rishni": 1642,
    "faqatgina": 1643,
    "nega": 1644,
    "ahamiyati": 1645,
    "qator": 1646,
    "xususiy": 1647,
    "bo'lishiga": 1648,
    "hikoyachi": 1649,
    "xitoyning": 1650,
    "ideal": 1651,
    "foyda": 1652,
    "asos": 1653,
    "tarixi": 1654,
    "turar": 1655,
    "ishchi": 1656,
    "ichimliklar": 1657,
    "sovg": 1658,
    "kontekstga": 1659,
    "borishi": 1660,
    "bo": 1661,
    "juftlik": 1662,
    "shisha": 1663,
    "odamga": 1664,
    "qo'ng'iroq": 1665,
    "shoshilinch": 1666,
    "florida": 1667,
    "olishi": 1668,
    "mehribon": 1669,
    "internet": 1670,
    "jamoasida": 1671,
    "kundalik": 1672,
    "aprel": 1673,
    "qilayotgan": 1674,
    "fond": 1675,
    "huquqlari": 1676,
    "pastga": 1677,
    "maktabga": 1678,
    "200": 1679,
    "qoplangan": 1680,
    "shunga": 1681,
    "mantiqqa": 1682,
    "o'ylayapman": 1683,
    "huquqiy": 1684,
    "davrda": 1685,
    "olimpiya": 1686,
    "mart": 1687,
    "yunon": 1688,
    "fikrim": 1689,
    "ustiga": 1690,
    "bugungi": 1691,
    "pulni": 1692,
    "buyurtma": 1693,
    "xodimlari": 1694,
    "pulga": 1695,
    "ko'rinishi": 1696,
    "bolali": 1697,
    "pub": 1698,
    "nihoyat": 1699,
    "kishini": 1700,
    "yuzaga": 1701,
    "xayriya": 1702,
    "o'sib": 1703,
    "dori": 1704,
    "one": 1705,
    "chiqadigan": 1706,
    "irlandiya": 1707,
    "x": 1708,
    "chop": 1709,
    "yong'in": 1710,
    "charlz": 1711,
    "qum": 1712,
    "joyida": 1713,
    "by": 1714,
    "iv": 1715,
    "22": 1716,
    "omillar": 1717,
    "ko'rishadi": 1718,
    "barchasi": 1719,
    "shtati": 1720,
    "tadbir": 1721,
    "kuzatish": 1722,
    "fut": 1723,
    "bormoqda": 1724,
    "etnik": 1725,
    "narxda": 1726,
    "pizza": 1727,
    "partiya": 1728,
    "ko'rsatilmagan": 1729,
    "kesish": 1730,
    "tanlov": 1731,
    "noqulay": 1732,
    "dekabr": 1733,
    "alimentum": 1734,
    "foizi": 1735,
    "rahmat": 1736,
    "etishga": 1737,
    "tasodifiy": 1738,
    "avtobus": 1739,
    "hisoblanishi": 1740,
    "holat": 1741,
    "millati": 1742,
    "ishlarini": 1743,
    "qorong": 1744,
    "va'da": 1745,
    "e.": 1746,
    "hisobida": 1747,
    "tilidir": 1748,
    "guruhning": 1749,
    "suvni": 1750,
    "unutilmas": 1751,
    "gapirish": 1752,
    "cheklangan": 1753,
    "qat'iy": 1754,
    "xonim": 1755,
    "qushlar": 1756,
    "alan": 1757,
    "dahshatli": 1758,
    "yonidagi": 1759,
    "oktyabr": 1760,
    "musiqachi": 1761,
    "haydash": 1762,
    "hayratlanarli": 1763,
    "kitobi": 1764,
    "bo'lishlari": 1765,
    "kategoriyasiga": 1766,
    "21": 1767,
    "kishiga": 1768,
    "zanjirli": 1769,
    "bo'yi": 1770,
    "fuqarolik": 1771,
    "borib": 1772,
    "yozuvchisi": 1773,
    "roli": 1774,
    "kengashi": 1775,
    "xotirjam": 1776,
    "o'rmon": 1777,
    "o'ylay": 1778,
    "olganda": 1779,
    "rivojlantirish": 1780,
    "qayiq": 1781,
    "kredit": 1782,
    "davri": 1783,
    "maslahatlar": 1784,
    "konkida": 1785,
    "xodimlar": 1786,
    "ozgina": 1787,
    "hududiy": 1788,
    "rang": 1789,
    "tushlik": 1790,
    "osongina": 1791,
    "klassik": 1792,
    "0": 1793,
    "kiritilgan": 1794,
    "tiklash": 1795,
    "jinoyat": 1796,
    "sara": 1797,
    "hudud": 1798,
    "bank": 1799,
    "berishadi": 1800,
    "yurishini": 1801,
    "shtatlarda": 1802,
    "kemasi": 1803,
    "bordi": 1804,
    "kelayotgan": 1805,
    "ishni": 1806,
    "fayl": 1807,
    "hayajon": 1808,
    "kompaniyasining": 1809,
    "belgisi": 1810,
    "mijozlarga": 1811,
    "tortib": 1812,
    "qo'shilgan": 1813,
    "mavsum": 1814,
    "haqiqat": 1815,
    "o'zgarishlar": 1816,
    "o'tkaziladigan": 1817,
    "ishlayotgan": 1818,
    "meni": 1819,
    "uyi": 1820,
    "ligasi": 1821,
    "bob": 1822,
    "muallif": 1823,
    "qobiliyatiga": 1824,
    "boshlab": 1825,
    "23": 1826,
    "emasligi": 1827,
    "harakatlari": 1828,
    "ko'rishga": 1829,
    "joriy": 1830,
    "yugurib": 1831,
    "yengil": 1832,
    "talabalar": 1833,
    "mehnat": 1834,
    "kesib": 1835,
    ".....": 1836,
    "quyoshli": 1837,
    "sohasida": 1838,
    "cherkovi": 1839,
    "shveysariya": 1840,
    "sinab": 1841,
    "qaytarib": 1842,
    "qarama-qarshi": 1843,
    "bolalarni": 1844,
    "shim": 1845,
    "mayda": 1846,
    "mashinalar": 1847,
    "mo'ljallanmagan": 1848,
    "quti": 1849,
    "imkoniyatini": 1850,
    "urdi": 1851,
    "joydan": 1852,
    "ko'chib": 1853,
    "texnik": 1854,
    "browns": 1855,
    "oz": 1856,
    "mutlaqo": 1857,
    "harakatlar": 1858,
    "yevropada": 1859,
    "istagan": 1860,
    "nonushta": 1861,
    "filmining": 1862,
    "prezidentlik": 1863,
    "toni": 1864,
    "qurol": 1865,
    "f": 1866,
    "so'zlarni": 1867,
    "la": 1868,
    "hodisa": 1869,
    "oyda": 1870,
    "yo'qligini": 1871,
    "qadam-baqadam": 1872,
    "bozor": 1873,
    "shartnomasi": 1874,
    "tushunishga": 1875,
    "uchraydigan": 1876,
    "toping": 1877,
    "hikoyasi": 1878,
    "tanlangan": 1879,
    "qayd": 1880,
    "vaqtinchalik": 1881,
    "chiqargan": 1882,
    "oldindan": 1883,
    "erishdi": 1884,
    "yurganligi": 1885,
    "gazeta": 1886,
    "avgust": 1887,
    "qadamiga": 1888,
    "beshta": 1889,
    "san'ati": 1890,
    "borgan": 1891,
    "efirga": 1892,
    "bo'lmasligi": 1893,
    "tezkor": 1894,
    "hurmat": 1895,
    "skameykaning": 1896,
    "shaxsi": 1897,
    "may": 1898,
    "noyabr": 1899,
    "park": 1900,
    "sun'iy": 1901,
    "general": 1902,
    "qarash": 1903,
    "yuklab": 1904,
    "radio": 1905,
    "gipotezani": 1906,
    "o'qishni": 1907,
    "pivo": 1908,
    "nuqtai": 1909,
    "tasdiqlaydi": 1910,
    "baravar": 1911,
    "orqasida": 1912,
    "terma": 1913,
    "pushti": 1914,
    "qo'rqinchli": 1915,
    "berilmagan": 1916,
    "bo'ling": 1917,
    "go'sht": 1918,
    "qaytib": 1919,
    "shotlandiya": 1920,
    "tomonlama": 1921,
    "o'zingizni": 1922,
    "aylandi": 1923,
    "familiyasi": 1924,
    "28": 1925,
    "bo'limi": 1926,
    "to'xtash": 1927,
    "sanasi": 1928,
    "insonning": 1929,
    "kelajakda": 1930,
    "borishni": 1931,
    "kislorod": 1932,
    "ikkinchisi": 1933,
    "britaniyalik": 1934,
    "bartaraf": 1935,
    "mobil": 1936,
    "modda": 1937,
    "yakuniy": 1938,
    "devor": 1939,
    "zanjir": 1940,
    "yurganini": 1941,
    "yopiq": 1942,
    "boradigan": 1943,
    "bmt": 1944,
    "shaklida": 1945,
    "tuproq": 1946,
    "afzal": 1947,
    "qochish": 1948,
    "turmushga": 1949,
    "poezd": 1950,
    "o'tirish": 1951,
    "kir": 1952,
    "olamiz": 1953,
    "egallab": 1954,
    "kasalligi": 1955,
    "muntazam": 1956,
    "universitetida": 1957,
    "baho": 1958,
    "yeyish": 1959,
    "shaharning": 1960,
    "80": 1961,
    "boshlig": 1962,
    "qochib": 1963,
    "express": 1964,
    "aralash": 1965,
    "boshqaruv": 1966,
    "ta'mirlash": 1967,
    "kitoblar": 1968,
    "fan": 1969,
    "muddatli": 1970,
    "xavf": 1971,
    "mahsulotlari": 1972,
    "xokkey": 1973,
    "boshqargan": 1974,
    "shakli": 1975,
    "maktabda": 1976,
    "tomas": 1977,
    "miya": 1978,
    "xo'jaligi": 1979,
    "oʻrtacha": 1980,
    "bolalarga": 1981,
    "buyumlari": 1982,
    "ko'rdi": 1983,
    "ko'rsatmaydi": 1984,
    "chikago": 1985,
    "otish": 1986,
    "muammolarga": 1987,
    "j": 1988,
    "mavjudot": 1989,
    "baxtsiz": 1990,
    "sudi": 1991,
    "tuyuladi": 1992,
    "kartoshka": 1993,
    "uyida": 1994,
    "loyihasi": 1995,
    "kamera": 1996,
    "plastik": 1997,
    "egasi": 1998,
    "yilning": 1999,
    "qayiqda": 2000,
    "goli": 2001,
    "osiyolik": 2002,
    "all": 2003,
    "ko'rsatmoqda": 2004,
    "topishingiz": 2005,
    "nufuzli": 2006,
    "romantik": 2007,
    "mamlakatlar": 2008,
    "jamoasining": 2009,
    "nomzod": 2010,
    "kirib": 2011,
    "sotish": 2012,
    "tutgan": 2013,
    "munosabatlarni": 2014,
    "holati": 2015,
    "idish": 2016,
    "qalam": 2017,
    "stsenariy": 2018,
    "muvofiq": 2019,
    "sanoat": 2020,
    "chiqishga": 2021,
    "frank": 2022,
    "27": 2023,
    "nazar": 2024,
    "maqtovchi": 2025,
    "atrofdagi": 2026,
    "etayotgan": 2027,
    "filmlar": 2028,
    "baxt": 2029,
    "dunyodagi": 2030,
    "inn": 2031,
    "yaxshilashga": 2032,
    "imkoniyatiga": 2033,
    "o'ynamoqda": 2034,
    "ahamiyatini": 2035,
    "fonida": 2036,
    "komissiya": 2037,
    "joyiga": 2038,
    "qilamiz": 2039,
    "natijasi": 2040,
    "hujayra": 2041,
    "raqami": 2042,
    "tatib": 2043,
    "muallifi": 2044,
    "sevgi": 2045,
    "filmdan": 2046,
    "vaqtni": 2047,
    "so'zlari": 2048,
    "plyaj": 2049,
    "binolar": 2050,
    "sekin": 2051,
    "evropa": 2052,
    "o'qib": 2053,
    "rumıniya": 2054,
    "rahbarlari": 2055,
    "kecha": 2056,
    "itni": 2057,
    "tashvish": 2058,
    "ta'sirini": 2059,
    "uyiga": 2060,
    "suzib": 2061,
    "£30": 2062,
    "'m": 2063,
    "parlament": 2064,
    "rasmga": 2065,
    "mantiqiy": 2066,
    "2017": 2067,
    "poygasi": 2068,
    "bayon": 2069,
    "iroq": 2070,
    "john": 2071,
    "hukm": 2072,
    "o'ynab": 2073,
    "o'tishi": 2074,
    "yozgi": 2075,
    "kelajakdagi": 2076,
    "nozik": 2077,
    "oshirishga": 2078,
    "hayvonlarni": 2079,
    "milliard": 2080,
    "–": 2081,
    "bir-birlarini": 2082,
    "tashqariga": 2083,
    "bozori": 2084,
    "safar": 2085,
    "direktori": 2086,
    "bezovta": 2087,
    "animatsion": 2088,
    "fil": 2089,
    "qo'shish": 2090,
    "o'yin-kulgi": 2091,
    "yaratdi": 2092,
    "ko'zoynak": 2093,
    "gapga": 2094,
    "new": 2095,
    "turlari": 2096,
    "tasdiqlangan": 2097,
    "dasturiy": 2098,
    "matndagi": 2099,
    "o'yinini": 2100,
    "bo'yidagi": 2101,
    "targ'ib": 2102,
    "qayg'uli": 2103,
    "kunlari": 2104,
    "boshchiligidagi": 2105,
    "xavfi": 2106,
    "holiday": 2107,
    "kilometr": 2108,
    "butunlay": 2109,
    "ko'ring": 2110,
    "loyiha": 2111,
    "vazn": 2112,
    "o'ynashni": 2113,
    "kuniga": 2114,
    "matnni": 2115,
    "tovuq": 2116,
    "qurilma": 2117,
    "axlat": 2118,
    "obama": 2119,
    "muhitni": 2120,
    "qiziqish": 2121,
    "saqlashga": 2122,
    "klubi": 2123,
    "piter": 2124,
    "jarohat": 2125,
    "oshiriladi": 2126,
    "rejalashtirmoqda": 2127,
    "aytishdi": 2128,
    "uxlash": 2129,
    "lotin": 2130,
    "amaliy": 2131,
    "aktyorlik": 2132,
    "berishini": 2133,
    "nom": 2134,
    "chempionati": 2135,
    "xususiyatlari": 2136,
    "so'rovi": 2137,
    "yaratishga": 2138,
    "kelmoqda": 2139,
    "aksincha": 2140,
    "olinadi": 2141,
    "tuyg'ularni": 2142,
    "mo": 2143,
    "yonidan": 2144,
    "35": 2145,
    "norozilik": 2146,
    "kiritish": 2147,
    "kurash": 2148,
    "yog": 2149,
    "erkin": 2150,
    "bayrami": 2151,
    "bo'shliqlar": 2152,
    "mukofot": 2153,
    "a'lo": 2154,
    "bilishimiz": 2155,
    "farqli": 2156,
    "edim": 2157,
    "narxdagi": 2158,
    "kostyum": 2159,
    "genri": 2160,
    "ishchilar": 2161,
    "kelishini": 2162,
    "zo'ravonlik": 2163,
    "ta'kidladi": 2164,
    "fevral": 2165,
    "19": 2166,
    "och": 2167,
    "daromad": 2168,
    "moddalarni": 2169,
    "chiqarishi": 2170,
    "tezlik": 2171,
    "mudofaa": 2172,
    "tayyorlanadi": 2173,
    "etmoqda": 2174,
    "mahsulotlar": 2175,
    "mavsumida": 2176,
    "o'zgarishi": 2177,
    "amerikaliklar": 2178,
    "--": 2179,
    "tashkilot": 2180,
    "o'rmonda": 2181,
    "slavyan": 2182,
    "chiqqandan": 2183,
    "aylanib": 2184,
    "mahsulotlarini": 2185,
    "kelasi": 2186,
    "tinglash": 2187,
    "qo'llaniladi": 2188,
    "giyohvand": 2189,
    "xotini": 2190,
    "tahdid": 2191,
    "bo'lishdi": 2192,
    "mavjudligini": 2193,
    "shakar": 2194,
    "mavjudligi": 2195,
    "boshqaradi": 2196,
    "qilmoqdalar": 2197,
    "qo'shdi": 2198,
    "egallagan": 2199,
    "qo'llanma": 2200,
    "jan": 2201,
    "olov": 2202,
    "moldova": 2203,
    "hindistonning": 2204,
    "boʻlishi": 2205,
    "chiqara": 2206,
    "tish": 2207,
    "to'lqin": 2208,
    "shirinlik": 2209,
    "ketma-ket": 2210,
    "armiyasi": 2211,
    "topilgan": 2212,
    "qo'llab-quvvatlaydi": 2213,
    "oyoq": 2214,
    "jinsi": 2215,
    "yon": 2216,
    "hisoblashadi": 2217,
    "to'la": 2218,
    "yigirma": 2219,
    "zaif": 2220,
    "yasalgan": 2221,
    "xat": 2222,
    "xursandchilik": 2223,
    "ta'minot": 2224,
    "qo'shadi": 2225,
    "o'ralgan": 2226,
    "ovqatlarni": 2227,
    "sonini": 2228,
    "vazifasi": 2229,
    "maydonchasida": 2230,
    "spirtli": 2231,
    "orada": 2232,
    "muzqaymoq": 2233,
    "qimmatroq": 2234,
    "o'tadigan": 2235,
    "xohlagan": 2236,
    "faoliyatini": 2237,
    "kelish": 2238,
    "kulrang": 2239,
    "james": 2240,
    "tim": 2241,
    "kelishuvga": 2242,
    "his-tuyg'ularni": 2243,
    "diqqatga": 2244,
    "cho": 2245,
    "narsalarga": 2246,
    "ko'tarish": 2247,
    "strada": 2248,
    "to'lov": 2249,
    "zavqlanish": 2250,
    "kuchi": 2251,
    "qaratish": 2252,
    "miqdori": 2253,
    "kasallik": 2254,
    "ayolni": 2255,
    "ajratib": 2256,
    "sovet": 2257,
    "tashish": 2258,
    "chaqirdi": 2259,
    "rivojlanish": 2260,
    "kurashish": 2261,
    "bo'lganida": 2262,
    "kasal": 2263,
    "yuborish": 2264,
    "investitsiya": 2265,
    "qirg'oq": 2266,
    "qahramoni": 2267,
    "o'yinchisi": 2268,
    "kayfiyat": 2269,
    "sahna": 2270,
    "mansabdor": 2271,
    "kiritgan": 2272,
    "demokratik": 2273,
    "to'lgan": 2274,
    "yo'qotish": 2275,
    "qoniqarli": 2276,
    "rasmlar": 2277,
    "o'ynadi": 2278,
    "qo'shgan": 2279,
    "asar": 2280,
    "o'tkazib": 2281,
    "kitobni": 2282,
    "joylashtirish": 2283,
    "ertalab": 2284,
    "iyul": 2285,
    "bashorat": 2286,
    "iso": 2287,
    "jamoasiga": 2288,
    "van": 2289,
    "jack": 2290,
    "qozondi": 2291,
    "qilganda": 2292,
    "ming": 2293,
    "sakkiz": 2294,
    "windows": 2295,
    "shifokor": 2296,
    "minglab": 2297,
    "kechqurun": 2298,
    "oldidan": 2299,
    "beraman": 2300,
    "birin-ketin": 2301,
    "bosim": 2302,
    "xorijiy": 2303,
    "charchagan": 2304,
    "oshirilgan": 2305,
    "shtat": 2306,
    "filmga": 2307,
    "mayk": 2308,
    "xalqi": 2309,
    "munosabatlar": 2310,
    "jonsiz": 2311,
    "bunga": 2312,
    "eri": 2313,
    "haddan": 2314,
    "rejissyor": 2315,
    "bog'liqlik": 2316,
    "qilsa": 2317,
    "bush": 2318,
    "yerning": 2319,
    "usullari": 2320,
    "sudga": 2321,
    "pastki": 2322,
    "oilavi": 2323,
    "muvaffaqiyatga": 2324,
    "mintaqaviy": 2325,
    "versiyasi": 2326,
    "maydonchasi": 2327,
    "ajralib": 2328,
    "boshlaydi": 2329,
    "bilim": 2330,
    "davr": 2331,
    "michigan": 2332,
    "omon": 2333,
    "aytardim": 2334,
    "qirol": 2335,
    "o'quv": 2336,
    "bo'yoq": 2337,
    "quyidagilar": 2338,
    "jasur": 2339,
    "kurtka": 2340,
    "ovqatni": 2341,
    "ishlatilmaydi": 2342,
    "ro'yxatdan": 2343,
    "foydalanadi": 2344,
    "kiyim-kechak": 2345,
    "dengizi": 2346,
    "to'plash": 2347,
    "rangda": 2348,
    "qishki": 2349,
    "ko'rsatuvchi": 2350,
    "vazirligi": 2351,
    "ichkarida": 2352,
    "britaniyaning": 2353,
    "turib": 2354,
    "imkoniyati": 2355,
    "yordamchi": 2356,
    "qiroli": 2357,
    "ixtiro": 2358,
    "sayyohlar": 2359,
    "mushuklar": 2360,
    "bir-birining": 2361,
    "boshlanadi": 2362,
    "qo'yilgan": 2363,
    "boshlang'ich": 2364,
    "qaytish": 2365,
    "komediya": 2366,
    "tanlovini": 2367,
    "xitoyda": 2368,
    "fan/texnologiya": 2369,
    "maqtaydi": 2370,
    "mamlakati": 2371,
    "kontekst": 2372,
    "og'riq": 2373,
    "dollarlik": 2374,
    "qutisi": 2375,
    "jihozlangan": 2376,
    "qimmatli": 2377,
    "man": 2378,
    "loch": 2379,
    "to'ldirilgan": 2380,
    "bay": 2381,
    "mustahkamlash": 2382,
    "qobiliyati": 2383,
    "o'ylayin": 2384,
    "solish": 2385,
    "edilar": 2386,
    "parlamenti": 2387,
    "mulk": 2388,
    "o'zgarish": 2389,
    "qayerga": 2390,
    "adam": 2391,
    "bularning": 2392,
    "ovlash": 2393,
    "kris": 2394,
    "fantastika": 2395,
    "ovqatga": 2396,
    "tilini": 2397,
    "ma'lumotlariga": 2398,
    "olindi": 2399,
    "tizim": 2400,
    "muvaffaqiyatsiz": 2401,
    "rejasi": 2402,
    "tark": 2403,
    "g": 2404,
    "media": 2405,
    "malika": 2406,
    "wrestlers": 2407,
    "26": 2408,
    "mavsumda": 2409,
    "robin": 2410,
    "yoqtiradi": 2411,
    "munosabat": 2412,
    "standart": 2413,
    "aytilishicha": 2414,
    "etildi": 2415,
    "500": 2416,
    "bezatilgan": 2417,
    "qolishi": 2418,
    "mazmuni": 2419,
    "on": 2420,
    "ketayotgan": 2421,
    "turishi": 2422,
    "tarmog": 2423,
    "binafsha": 2424,
    "chiqaradigan": 2425,
    "joylari": 2426,
    "xohlaysizmi": 2427,
    "televideniye": 2428,
    "agentligi": 2429,
    "tibbiyot": 2430,
    "non": 2431,
    "britaniyada": 2432,
    "tadqiqotlar": 2433,
    "boshqariladi": 2434,
    "nimani": 2435,
    "yoqilg": 2436,
    "bizni": 2437,
    "to'pi": 2438,
    "rouge": 2439,
    "dalil": 2440,
    "tortish": 2441,
    "xonada": 2442,
    "osonroq": 2443,
    "his-tuyg": 2444,
    "qonuniy": 2445,
    "ostiga": 2446,
    "indiana": 2447,
    "400": 2448,
    "golf": 2449,
    "atama": 2450,
    "narxlar": 2451,
    "premiss": 2452,
    "suvdan": 2453,
    "stulda": 2454,
    "minib": 2455,
    "tvittning": 2456,
    "qirollik": 2457,
    "jumladagi": 2458,
    "cho'chqa": 2459,
    "ruminiya": 2460,
